
                <!doctype html>
                <html lang="fr">
                <head>
                <title>Vidéos</title>
                </head>
                <body>

                <section id="wb-lng" class="col-xs-3 col-sm-12 pull-right text-right">
                <h2 class="wb-inv">Language selection</h2>
                <ul class="list-inline mrgn-bttm-0">
                             <li>
                                           <a lang="en" hreflang="en" href="/eng/resources/videos/">
                                                         <span class="hidden-xs">English</span>
                                                         <abbr title="Français" class="visible-xs h3 mrgn-tp-sm mrgn-bttm-0 text-uppercase">fr</abbr>
                                           </a>
                             </li>
                </ul>
                </section>
  
                
                <main class="container" property="mainContentOfPage" resource="#wb-main" typeof="WebPageElement">
                <h1 id="wb-cont" property="name">Vidéos</h1>
<div class="col-md-12 module-related pull-right">
<h2>Liens connexes</h2>
<ul>
<li><a href="/fra/resources/radiation/">Introduction au rayonnement</a></li>
<li><a href="/fra/resources/publications/">Publications</a></li>
</ul>
</div>
<p>La CCSN offre une vaste gamme de vid&eacute;os pour expliquer  diff&eacute;rents &eacute;l&eacute;ments des domaines qu&rsquo;elle r&eacute;glemente.</p>
<p><a href="http://www.youtube.com/user/ccsncnsc">Visitez la cha&icirc;ne YouTube de la CCSN</a>. Vous y trouverez des vid&eacute;os sur le secteur nucl&eacute;aire canadien et les mesures prises par la CCSN pour en assurer la s&ucirc;ret&eacute;. Vous pouvez consulter la liste de lecture &laquo;&nbsp;Un expert vous r&eacute;pond&nbsp;&raquo; ou visionner les faits saillants des audiences et des r&eacute;unions de la Commission.</p>
<h2 class="mrgn-bttm-0">La vie &agrave; la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/_M4L3XINypw" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Cette vid&eacute;o met en vedette des employ&eacute;s de l&rsquo;organisation et explique ce qui fait de la CCSN un milieu de travail de choix.</p>
<details>
<summary>Transcription</summary>
<p>La Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire est l&rsquo;organisme de r&eacute;glementation nucl&eacute;aire du Canada. Nous sommes des professionnels hautement qualifi&eacute;s qui s&rsquo;engagent &agrave; pr&eacute;server la sant&eacute;, la s&ucirc;ret&eacute; et la s&eacute;curit&eacute; des Canadiens et &agrave; prot&eacute;ger l&rsquo;environnement.</p>
<p>Allant de l&rsquo;extraction de l&rsquo;uranium jusqu&rsquo;aux r&eacute;acteurs nucl&eacute;aires, en passant par le d&eacute;classement de sites et la gestion des d&eacute;chets nucl&eacute;aires, la CCSN veille &agrave; ce que tout ce qui concerne le nucl&eacute;aire au pays est s&eacute;curitaire.</p>
<p>De plus, nous respectons les engagements internationaux du Canada &agrave; l&rsquo;&eacute;gard de l&rsquo;utilisation pacifique de l&rsquo;&eacute;nergie nucl&eacute;aire, diffusons au public de l&rsquo;information scientifique, technique et r&eacute;glementaire et cultivons des relations efficaces avec les parties int&eacute;ress&eacute;es locales, nationales et internationales.</p>
<p>Notre administration centrale est situ&eacute;e dans la capitale du Canada, et nous avons des bureaux partout au pays.</p>
<p><strong>Pourquoi travailler avec nous?</strong></p>
<p>La CCSN est non seulement un organisme de r&eacute;glementation de calibre mondial, mais aussi un employeur de choix.</p>
<p>Notre gamme compl&egrave;te de r&eacute;mun&eacute;ration et d&rsquo;avantages sociaux comporte des offres uniques, sous un m&ecirc;me toit, et constitue l&rsquo;un des forfaits les plus attrayants du quartier.</p>
<p>En plus de ces avantages, nous sommes fiers d&rsquo;offrir un environnement de travail positif, o&ugrave; les employ&eacute;s se sentent valoris&eacute;s et appuy&eacute;s.</p>
<p><strong>Diversit&eacute; et inclusion</strong></p>
<p>Nos employ&eacute;s nous disent qu&rsquo;un des aspects de leur travail qui leur pla&icirc;t le plus est d&rsquo;avoir la chance de c&ocirc;toyer des coll&egrave;gues formidables.</p>
<p>Nous nous effor&ccedil;ons de cr&eacute;er et de maintenir un environnement de travail inclusif et sans discrimination qui tire profit des forces de tous nos employ&eacute;s afin d&rsquo;atteindre nos objectifs.</p>
<p><strong>Perfectionnement professionnel</strong></p>
<p>&Agrave; la CCSN, nous encourageons et soutenons l&rsquo;apprentissage continu. Nous investissons dans nos employ&eacute;s et sommes d&rsquo;avis que l&rsquo;apprentissage est un processus qui se poursuit tout au long d&rsquo;une carri&egrave;re.</p>
<p>Nous offrons une gamme compl&egrave;te d&rsquo;activit&eacute;s, d&rsquo;outils de travail, de webinaires, de formations en ligne, de possibilit&eacute;s de mentorat personnalis&eacute; et de formations langagi&egrave;res.</p>
<p><strong>Reconnaissance</strong></p>
<p>Notre programme de reconnaissance est con&ccedil;u pour susciter la fiert&eacute; chez les employ&eacute;s et favoriser l&rsquo;engagement des personnes et des &eacute;quipes envers l&rsquo;atteinte des objectifs de l&rsquo;organisation.</p>
<p><strong>Sant&eacute; et bien-&ecirc;tre</strong></p>
<p>Les gens sont &agrave; leur meilleur lorsqu&rsquo;ils sont sains de corps et d&rsquo;esprit, et lorsqu&rsquo;ils se trouvent dans un milieu de travail respectueux et solidaire.</p>
<p>C&rsquo;est pourquoi la CCSN participe &agrave; des campagnes de sant&eacute; mentale et organise plusieurs activit&eacute;s de sant&eacute; et de bien-&ecirc;tre tout au long de l&rsquo;ann&eacute;e.</p>
<p><strong>&Eacute;quilibre travail-vie personnelle</strong></p>
<p>Nous savons qu&rsquo;il y a autre chose dans la vie que le travail, m&ecirc;me si vous adorez ce que vous faites.</p>
<p>Les employ&eacute;s de la CCSN font un travail important qui n&rsquo;est pas toujours facile &ndash; mais ils ont aussi le temps de vivre leur vie &agrave; l&rsquo;ext&eacute;rieur du bureau.</p>
<p>Nous offrons une gamme d&rsquo;avantages sociaux ainsi que des horaires flexibles pour appuyer la vie des gens et de leurs &ecirc;tres chers &agrave; l&rsquo;ext&eacute;rieur du travail.</p>
<p><strong>Engagement envers nos collectivit&eacute;s</strong></p>
<p>Nous encourageons les employ&eacute;s &agrave; contribuer &agrave; des causes importantes et &agrave; des campagnes de charit&eacute;, y compris la Campagne de charit&eacute; en milieu de travail du gouvernement du Canada.</p>
<p>Nos employ&eacute;s sont g&eacute;n&eacute;reux et voient l&rsquo;importance de redonner &agrave; leurs collectivit&eacute;s afin d&rsquo;aider les personnes dans le besoin.</p>
<p>Tout cela est important pour nos employ&eacute;s. Et nous osons croire que vous &ecirc;tes du m&ecirc;me avis.</p>
<p>Joignez-vous &agrave; notre &eacute;quipe de professionnels d&eacute;vou&eacute;s! Faites une diff&eacute;rence tout en accomplissant un travail qui vous passionne au sein d&rsquo;une organisation dont vous pouvez &ecirc;tre fier.</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-0">Inspirer confiance &agrave; la CCSN</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/R8glEDPcSeY" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Nous avons demand&eacute; &agrave; nos parties int&eacute;ress&eacute;es de nous parler de l&rsquo;importance de la confiance envers l&rsquo;organisme de r&eacute;glementation nucl&eacute;aire du Canada. Voici ce que ces gens avaient &agrave; dire.</p>
<details>
<summary>Transcription</summary>
<p>On voit appara&icirc;tre &agrave; l&rsquo;&eacute;cran une &eacute;tendue d&rsquo;eau.  &Agrave; l&rsquo;arri&egrave;re-plan, on voit un quai et quatre grands navires, immobiles. Les mots suivants d&eacute;filent &agrave; l&rsquo;&eacute;cran, en caract&egrave;res blancs&nbsp;:</p>
<p><strong>Nous avons demand&eacute; &agrave; nos parties int&eacute;ress&eacute;es de nous parler de l&rsquo;importance de la confiance envers l&rsquo;organisme de r&eacute;glementation nucl&eacute;aire du Canada.</strong></p>
<p>L&rsquo;image se transforme, la prise de vue montre la rive de l&rsquo;&eacute;tendue d&rsquo;eau.</p>
<p>En caract&egrave;res blancs, le mot&nbsp;:</p>
<p><strong>Redevable</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit.</p>
<p><strong>L&rsquo;organisme de r&eacute;glementation nucl&eacute;aire joue un r&ocirc;le essentiel, du simple fait que nous devons tous &ecirc;tre redevables envers quelqu&rsquo;un. Il faut rendre des comptes.</strong></p>
<p>L&rsquo;image se transforme et on voit appara&icirc;tre Austin Paul qui est assis pr&egrave;s de la rive de l&rsquo;&eacute;tendue d&rsquo;eau.</p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Austin Paul, Premi&egrave;re Nation Wolastoqey</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit</p>
<p>L&rsquo;image se transforme et on voit appara&icirc;tre le paysage urbain d&rsquo;une grande ville.</p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Rassembleuse</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit</p>
<p><strong>La mobilisation des citoyens, c&rsquo;est l&rsquo;&eacute;l&eacute;ment cl&eacute;. Les gens cherchent de plus en plus d&rsquo;occasions de se prononcer sur des d&eacute;cisions qui les touchent. Il faut s&rsquo;adapter pour gagner leur confiance.</strong></p>
<p><strong>Les gens ne se plient pas toujours aux d&eacute;cisions des experts. Les organismes de r&eacute;glementation doivent donc absolument avoir des processus d&eacute;cisionnels ouverts, transparents et significatifs, et offrir des possibilit&eacute;s de participation au public.</strong></p>
<p>L&rsquo;image se transforme et on voit appara&icirc;tre &agrave; l&rsquo;&eacute;cran un plan rapproch&eacute; de Monica Gattinger.</p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Monica Gattinger, professeure &agrave; l&rsquo;Universit&eacute;  d&rsquo;Ottawa</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur gauche</p>
<p>L&rsquo;image se transforme et on voit appara&icirc;tre &agrave; l&rsquo;&eacute;cran deux employ&eacute;s de la CCSN qui marchent le long d&rsquo;une rive.</p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Accessible</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit</p>
<p><strong>Chaque fois que je me suis assis avec eux pour discuter, ils ont pos&eacute; de bonnes questions directes.</strong></p>
<p><strong>Mais vous savez, par-dessus tout, ils se soucient vraiment de nous, et ils nous expliquent les choses clairement, pour que tout le monde puisse bien comprendre. </strong></p>
<p>L&rsquo;image se transforme et pr&eacute;sente un plan rapproch&eacute; de Ron&nbsp;Mawhinney,</p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Ron Mawhinney, Membre du Comit&eacute; de liaison des relations communautaires</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit</p>
<p>L&rsquo;image se transforme et pr&eacute;sente une &eacute;tendue d&rsquo;eau avec des canards qui pataugent &agrave;  l&rsquo;arri&egrave;re-plan.</p>
<p>L&rsquo;image se transforme et pr&eacute;sente un plan rapproch&eacute; de Ron&nbsp;Mawhinney</p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Inclusive</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit</p>
<p>L&rsquo;image se transforme et pr&eacute;sente un plan rapproch&eacute; de Helen Ward-Wakelin</p>
<p><strong>Pour s&rsquo;assurer que les Premi&egrave;res Nations font partie des processus r&eacute;glementaires de la CCSN, on leur donne l&rsquo;occasion, comme &agrave; tout autre membre du public, d&rsquo;intervenir lors d&rsquo;audiences publiques.</strong></p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Helen Ward-Wakelin, Premi&egrave;re Nation Mi&rsquo;kmaq</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur gauche</p>
<p>L&rsquo;image se transforme et pr&eacute;sente une vue a&eacute;rienne d&rsquo;une petite communaut&eacute; le long d&rsquo;une rive.</p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Diligente</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit</p>
<p>L&rsquo;image se transforme et pr&eacute;sente un plan rapproch&eacute;  de Suzanne D&rsquo;Eon.</p>
<p><strong>Le r&ocirc;le de la CCSN, qu&rsquo;elle exerce avec diligence depuis 40 ou 50 ans d&eacute;j&agrave;, a permis de b&acirc;tir la confiance au sein des collectivit&eacute;s comme la mienne et avec les gens qui y vivent.</strong></p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Suzanne D&rsquo;Eon, Maire de Deep River (Ontario)</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit</p>
<p>L&rsquo;image se transforme et pr&eacute;sente une vue a&eacute;rienne d&rsquo;une petite communaut&eacute;.</p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Ouverte et transparente</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit</p>
<p>L&rsquo;image se transforme et pr&eacute;sente un plan rapproch&eacute; d&rsquo;Adrian&nbsp;Foster</p>
<p><strong>La transparence de l&rsquo;organisme de r&eacute;glementation signifie que moi-m&ecirc;me, en tant que maire, et le public devons comprendre comment les d&eacute;cisions sont prises. Nous devons conna&icirc;tre le processus et y participer, donc la transparence est primordiale. Nous devons avoir la certitude qu&rsquo;il est impartial et qu&rsquo;il adopte une approche scientifique dans tout ce qu&rsquo;il accomplit. </strong></p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Adrian Foster, Maire de Clarington (Ontario)</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit</p>
<p>L&rsquo;image se transforme et pr&eacute;sente une vue a&eacute;rienne d&rsquo;une petite communaut&eacute;.</p>
<p>En caract&egrave;res blancs, le titre&nbsp;:</p>
<p><strong>Impartial</strong></p>
<p>appara&icirc;t &agrave;  l&rsquo;&eacute;cran dans le coin inf&eacute;rieur droit</p>
<p>L&rsquo;image se transforme et pr&eacute;sente un plan rapproch&eacute; d&rsquo;Adrian&nbsp;Foster</p>
<p>L&rsquo;image se transforme, on voit appara&icirc;tre Austin Paul le long de la rive d&rsquo;une &eacute;tendue d&rsquo;eau</p>
<p><strong>Je suis membre de la Nation Wolastoqey, et mes anc&ecirc;tres vivent ici depuis 13&nbsp;000 ans. Nous aimerions tous vivre ici encore 13&nbsp;000&nbsp;ans. J&rsquo;utilise beaucoup la terre. Je suis chasseur-cueilleur. Il est tr&egrave;s r&eacute;confortant de savoir que des gens travaillent activement pour v&eacute;rifier que ce que nous cueillons peut &ecirc;tre consomm&eacute; sans danger.</strong></p>
<p>Le mot-symbole de la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire appara&icirc;t dans les deux langues officielles</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-0">Installation de gestion des d&eacute;chets pr&egrave;s de la surface &ndash; Laboratoires de Chalk River</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/BYiyx5jY4XU" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>L&rsquo;installation de gestion des d&eacute;chets pr&egrave;s de la surface (IGDPS) propos&eacute;e est une installation am&eacute;nag&eacute;e pour la gestion des d&eacute;chets radioactifs de faible activit&eacute; sur le site des Laboratoires de Chalk River.</p>
<details>
<summary>Transcription</summary>
<p>Demande pr&eacute;sent&eacute;e &agrave; la CCSN pour l&rsquo;IGDPS</p>
<p>Nous sommes la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire, l&rsquo;organisme de r&eacute;glementation nucl&eacute;aire du Canada.</p>
<p>Notre personnel examine la demande des Laboratoires Nucl&eacute;aires Canadiens visant &agrave; construire une installation de gestion des d&eacute;chets pr&egrave;s de la surface (ou IGDPS) &agrave; Chalk River, en Ontario.</p>
<p>Qu&rsquo;est-ce que la &laquo; gestion des d&eacute;chets pr&egrave;s de la surface &raquo;?</p>
<p>Une IGDPS est un type d&rsquo;installation de gestion des d&eacute;chets dans laquelle des d&eacute;chets radioactifs sont stock&eacute;s &agrave; la surface ou sous la surface du sol.</p>
<p>Pour emp&ecirc;cher les contaminants de se disperser dans le milieu environnant, les d&eacute;chets sont plac&eacute;s dans des vo&ucirc;tes ou des cellules dont le fond est muni d&rsquo;un rev&ecirc;tement sp&eacute;cial.</p>
<p>Le projet comprendrait 10 cellules de stockage. Quand une cellule serait pleine, on y placerait une couverture pour enfermer les d&eacute;chets et pr&eacute;venir tout contact avec les personnes, les animaux et les intemp&eacute;ries.</p>
<p>Protection de nos ressources en eau</p>
<p>Nous savons que des gens s&rsquo;inqui&egrave;tent des effets du projet d&rsquo;IGDPS sur la rivi&egrave;re des Outaouais.</p>
<p>C&rsquo;est pourquoi plus de 50 experts scientifiques et techniques, comme des g&eacute;oscientifiques et des ing&eacute;nieurs de structures, &agrave; la CCSN et &agrave; l&rsquo;&eacute;chelle du gouvernement, examinent soigneusement chaque d&eacute;tail de la demande des LNC, en tenant compte des pratiques exemplaires internationales.</p>
<p>Ils doivent s&rsquo;assurer que l&rsquo;installation respecte les normes rigoureuses du Canada pour prot&eacute;ger les personnes et l&rsquo;environnement.</p>
<p>Ils &eacute;valuent les mat&eacute;riaux de protection pr&eacute;vus pour s&rsquo;assurer que les syst&egrave;mes de rev&ecirc;tement et de couverture retiendront et confineront les d&eacute;chets.</p>
<p>Ils &eacute;valuent &eacute;galement si la structure pourra r&eacute;sister &agrave; des tremblements de terre tr&egrave;s graves.</p>
<p>Comme vous, nous voulons prot&eacute;ger l&rsquo;environnement pour que l&rsquo;eau, l&rsquo;air et le sol demeurent propres &ndash; maintenant et pour les g&eacute;n&eacute;rations &agrave; venir.</p>
<p>D&eacute;couvrez ce que font nos experts pour vous prot&eacute;ger, vous et votre communaut&eacute;.</p>
<p>Rendez-vous &agrave; suretenucleaire.gc.ca</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-0">Qu&rsquo;est-ce qu&rsquo;un petit r&eacute;acteur modulaire?</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/mIpFhsa4TvY" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Notre r&ocirc;le est de veiller &agrave; ce que les r&eacute;acteurs nucl&eacute;aires &ndash; peu importe leur taille &ndash; soient s&eacute;curitaires pour les Canadiens et l&rsquo;environnement. Apprenez-en plus sur les petits r&eacute;acteurs modulaires, et voyez comment ils changent la perception que le monde a de l&rsquo;&eacute;nergie nucl&eacute;aire.</p>
<details>
<summary>Transcription</summary>
<p>Qu&rsquo;est-ce qu&rsquo;un petit r&eacute;acteur modulaire?</p>
<p>Les petits r&eacute;acteurs modulaires, ou PRM, utilisent la fission pour cr&eacute;er la chaleur, qui produit l&rsquo;&eacute;nergie comme les r&eacute;acteurs conventionnels.</p>
<p>Ils sont con&ccedil;us plus petits.</p>
<p>Leur taille et l&rsquo;&eacute;nergie produite peuvent varier.</p>
<p>Et la r&eacute;glementation?</p>
<p>Depuis plusieurs ann&eacute;es, la CCSN fournit des commentaires aux entreprises gr&acirc;ce au processus d&rsquo;examen de la conception du fournisseur.</p>
<p>Grands ou petits, peu importe la technologie, il revient &agrave; la CCSN de r&eacute;glementer le secteur nucl&eacute;aire, de pr&eacute;server la sant&eacute; et la s&eacute;curit&eacute; du public, et de prot&eacute;ger l&rsquo;environnement.</p>
<p>Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire</p>
<p>Gouvernment du Canada</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-0">Quelle est la taille des petits r&eacute;acteurs modulaires?</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/X5jV9K8ANCw" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Les  installations dot&eacute;es de petits r&eacute;acteurs modulaires peuvent prendre diff&eacute;rentes formes : leur taille peut varier d&rsquo;un b&acirc;timent de trois &eacute;tages &agrave; celle d&rsquo;un p&acirc;t&eacute; de maisons entier. D&eacute;couvrez ces nouvelles technologies et les travaux r&eacute;alis&eacute;s pour prot&eacute;ger les Canadiens et l&rsquo;environnement.</p>
<details>
<summary>Transcription</summary>
<p>Quelle est la taille des petits r&eacute;acteurs modulaires?</p>
<p>Ils peuvent &ecirc;tre aussi petits qu&rsquo;un immeuble &agrave; trois &eacute;tages ou aussi grands qu&rsquo;un p&acirc;t&eacute; de maisons entier.</p>
<p>C&rsquo;est l&rsquo;&eacute;quivalent d&rsquo;un centre commercial de taille moyenne.</p>
<p>Peu importe leur taille, la plupart des PRM doivent loger dans des installations plus grandes.</p>
<p>C&rsquo;est l&agrave; o&ugrave; se trouvent les syst&egrave;mes servant &agrave;... assurer l&rsquo;exploitation et l&rsquo;entretien s&eacute;curitaires utiliser la chaleur &agrave; des fins utiles, comme produire de l&rsquo;&eacute;lectricit&eacute;</p>
<p>Nous nous pr&eacute;parons &agrave; r&eacute;glementer les projets de PRM depuis de nombreuses ann&eacute;es.</p>
<p>Quiconque veut construire et exploiter une installation de PRM doit respecter nos exigences concernant la s&ucirc;ret&eacute;, la s&eacute;curit&eacute;, la protection de l&rsquo;environnement, les engagements du Canada &agrave; l&rsquo;&eacute;gard de la non-prolif&eacute;ration nucl&eacute;aire</p>
<p>Grands ou petits peu importe la technologie, il revient &agrave; la CCSN de r&eacute;glementer le secteur nucl&eacute;aire, de pr&eacute;server la sant&eacute; et la s&eacute;curit&eacute; du public et de prot&eacute;ger l&rsquo;environnement.</p>
<p>Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire</p>
<p>Gouvernement du Canada</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-0">Pensez &agrave; votre s&eacute;curit&eacute; lorsque vous utilisez des jauges nucl&eacute;aires portatives</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/KttwZdGhijE" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Les jauges nucl&eacute;aires portatives contiennent des sources qui &eacute;mettent du rayonnement. Voici ce qu&rsquo;il faut savoir pour les utiliser en toute s&eacute;curit&eacute;. <a href="https://youtu.be/KttwZdGhijE">Regardez notre vid&eacute;o pour en apprendre plus</a>.</p>
<details class="polyfill="open"">
<summary tabindex="0" role="btn" aria-expanded="true">Transcription</summary>
<h2>Pensez &agrave; votre s&eacute;curit&eacute; lorsque vous utilisez des jauges nucl&eacute;aires portatives</h2>
<p>[&Eacute;cran vierge sur lequel d&eacute;file l&rsquo;avertissement suivant] :</p>
<p>Cette vid&eacute;o contient des directives sur l&rsquo;utilisation s&eacute;curitaire des jauges portatives et ne devrait pas constituer la seule source d&rsquo;information aux fins de la formation. Des exigences sp&eacute;cifiques et des renseignements pr&eacute;cis se trouvent dans le manuel d&rsquo;utilisation du fabricant propre &agrave; chaque mod&egrave;le de jauge, dans la Loi sur la s&ucirc;ret&eacute; et la r&eacute;glementation nucl&eacute;aires (LSRN) et les r&egrave;glements applicables, ainsi que dans le permis d&eacute;livr&eacute; par la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire (CCSN).</p>
<p>Voice-Over: Pensez &agrave; votre s&eacute;curit&eacute; lorsque vous utilisez des jauges nucl&eacute;aires portatives</p>
<p>Les jauges nucl&eacute;aires portatives contiennent des sources qui &eacute;mettent du rayonnement.</p>
<p>(Prise de vue d&rsquo;un travailleur sur une route &agrave; c&ocirc;t&eacute; d&rsquo;une jauge portative. On entend des bruits de fond associ&eacute;s aux travaux de construction)</p>
<p>Voix hors champ : Voici ce qu&rsquo;il faut savoir pour les utiliser en toute s&eacute;curit&eacute;.</p>
<p>(Texte &agrave; l&rsquo;&eacute;cran : Pr&eacute;paration et utilisation des jauges nucl&eacute;aires portatives)</p>
<p>Voix hors champ : Pr&eacute;paration et utiliszation des jauges nucl&eacute;aires portatives</p>
<p>Avant de commencer &agrave; travailler, v&eacute;rifiez d&rsquo;abord que vous avez fix&eacute; le dosim&egrave;tre fourni par votre employeur &agrave; un endroit entre votre cou et votre taille.</p>
<p>(Gros plan sur un travailleur, qui fixe le dosim&egrave;tre &agrave; la poche de son gilet r&eacute;flecteur)<br/>
Voix hors champ : Si vous n&rsquo;avez pas de dosim&egrave;tre, vous devez enregistrer chaque mesure, y compris les mesures d&rsquo;essai.</p>
<p>(Aper&ccedil;u du travailleur qui enregistre des mesures dans son carnet de bord)</p>
<p>Voix hors champ : Si vous effectuez pr&egrave;s de 650 mesures par ann&eacute;e, parlez-en &agrave; votre responsable de la radioprotection.</p>
<p>(Prise de vue du travailleur qui se penche sur la jauge; on voit un symbole d&rsquo;interdiction)</p>
<p>Voix hors champ : &Eacute;vitez de vous tenir au-dessus de la jauge ou de la pointer vers quelqu&rsquo;un lorsque la source est expos&eacute;e.</p>
<p>(Prise de vue d&rsquo;un travailleur qui transporte la jauge et la place au-dessus du trou) </p>
<p>Voix hors champ : Attendez que la jauge soit plac&eacute;e au-dessus du trou avant de d&eacute;ployer la tige source.</p>
<p>(Prise de vue d&rsquo;un travailleur qui s&rsquo;&eacute;loigne de la jauge et attend le signal sonore. D&rsquo;un geste de la main, il indique &agrave; un coll&egrave;gue de s&rsquo;&eacute;loigner aussi.)</p>
<p>Voix hors champ : Vos coll&egrave;gues et les gens qui se trouvent aux alentours doivent se tenir &agrave; au moins deux m&egrave;tres de la jauge.</p>
<p>Une fois que la jauge est pr&ecirc;te &agrave; &ecirc;tre utilis&eacute;e, &eacute;loignez-vous.</p>
<p>(Prise de vue d&rsquo;un travailleur qui s&rsquo;approche de la jauge, prend note de la mesure, retire la jauge de fa&ccedil;on s&eacute;curitaire et la d&eacute;place)</p>
<p>Voix hors champ : Lorsque le travail est termin&eacute;, r&eacute;tractez la tige source de la terre avant de d&eacute;placer la jauge portative.</p>
<p>(Transition vers l&rsquo;image du travailleur qui range la jauge sur le chantier. On aper&ccedil;oit d&rsquo;autres travailleurs qui traversent l&rsquo;image, vers la gauche. Il faut attacher le bo&icirc;tier &agrave; l&rsquo;aide de cha&icirc;nes ou le ranger sous cl&eacute; dans un camion.)</p>
<p>Voix hors champ : Les jauges doivent toujours &ecirc;tre surveill&eacute;es. Si vous allez manger ou prendre une pause, il faut la ranger en s&eacute;curit&eacute; sous cl&eacute;.</p>
<p>Voix hors champ : Transport des jauges nucl&eacute;aires portatives</p>
<p>(Aper&ccedil;u d&rsquo;un travailleur qui place les documents d&rsquo;exp&eacute;dition dans la pochette de la porte d&rsquo;un camion avant de monter dans le camion)</p>
<p>Voix hors champ : V&eacute;rifiez d&rsquo;abord si vous avez les bons documents d&rsquo;exp&eacute;dition avant de transporter une jauge.</p>
<p>Voix hors champ : Les documents doivent toujours &ecirc;tre &agrave; votre port&eacute;e.</p>
<p>(Prise de vue d&rsquo;un travailleur fermant le hayon du camion et v&eacute;rifiant qu&rsquo;il est bien verrouill&eacute;)</p>
<p>Voix hors champ : Ensuite, lorsque vous emballez la jauge pour le transport, v&eacute;rifiez que l&rsquo;obturateur est enti&egrave;rement ferm&eacute; pour votre protection et celle du public.</p>
<p>(Prise de vue d&rsquo;un travailleur utilisant un radiam&egrave;tre pour v&eacute;rifier que l&rsquo;obturateur de la jauge est bien ferm&eacute;)</p>
<p>Voix hors champ : Pour v&eacute;rifier que l&rsquo;obturateur est ferm&eacute;, utilisez de pr&eacute;f&eacute;rence un radiam&egrave;tre.</p>
<p>(Prise de vue d&rsquo;un travailleur qui soul&egrave;ve la jauge pour montrer le dessous. Il place le radiam&egrave;tre sous la jauge.)</p>
<p>Voix hors champ : Vous pouvez aussi faire une v&eacute;rification avec un miroir au besoin.</p>
<p>(Prise de vue d&rsquo;un travailleur inspectant la jauge et le colis)</p>
<p>Voix hors champ : V&eacute;rifiez aussi que la jauge et le bo&icirc;tier de transport ne sont pas endommag&eacute;s.</p>
<p>(Prise de vue montrant chacune des &eacute;tiquettes et leur emplacement sur le colis)</p>
<p>Voix hors champ : Once it is in its type A package make sure the following labels and markings are present and legible:</p>
<p>(Gros plan sur chaque &eacute;tiquette)</p>
<p>Voix hors champ : Une fois que la jauge est emball&eacute;e dans le colis de type A, v&eacute;rifiez s&rsquo;il porte les marques et les &eacute;tiquettes suivantes, et que l&rsquo;information est &eacute;crite lisiblement :</p>
<ul>
<li> deux &eacute;tiquettes de cat&eacute;gorie &laquo; &ndash; Jaune II &raquo; bien remplies et appos&eacute;es de chaque c&ocirc;t&eacute; du colis</li>
<li>le num&eacute;ro de l&rsquo;ONU et l&rsquo;appellation r&eacute;glementaire inscrits &agrave; c&ocirc;t&eacute; de chaque &eacute;tiquette de cat&eacute;gorie</li>
<li>l&rsquo;identification de l&rsquo;exp&eacute;diteur</li>
<li>Nom du fabricant du colis et code VRI</li>
</ul>
<p>(Prise de vue de travailleurs mettant la jauge en stockage s&ucirc;r, et des affiches qui indiquent leur pr&eacute;sence.)</p>
<p>Voix hors champ : &Agrave; la fin de la journ&eacute;e, v&eacute;rifiez que la jauge est entrepos&eacute;e en s&eacute;curit&eacute;.</p>
<p>(S&eacute;quences montrant des jauges endommag&eacute;es)</p>
<p>Voix hors champ : Si la jauge est endommag&eacute;e, perdue ou vol&eacute;e, ou s&rsquo;il y a eu un accident de transport mettant en cause une jauge, suivez les proc&eacute;dures d&rsquo;urgence de votre entreprise et communiquez imm&eacute;diatement avec les personnes appropri&eacute;es.</p>
<p>(Texte &agrave; l&rsquo;&eacute;cran : Num&eacute;ro de t&eacute;l&eacute;phone de l&rsquo;agent de service de la CCSN : 1-844-879-0805)</p>
<p>Voix hors champ : Si vous n&rsquo;arrivez pas &agrave; joindre votre responsable de la radioprotection, appelez imm&eacute;diatement l&rsquo;agent de service de la CCSN au 1-844-879-0805.</p>
<p>(Prise de vue de travailleurs qui regardent une jauge d&rsquo;une distance s&eacute;curitaire)</p>
<p>Voix hors champ : En suivant ces &eacute;tapes simples, vous assurerez votre s&eacute;curit&eacute; et celles des autres lorsque vous utilisez des jauges nucl&eacute;aires portatives.</p>
<p>(Cl&ocirc;ture de la vid&eacute;o g&eacute;n&eacute;rique de la CCSN)</p>
<p>Voix hors champ : Pour en savoir plus sur les jauges portatives ou sur la CCSN, visitez notre site Web : Suretenulceaire.gc.ca</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-0">Qu&rsquo;est-ce qu&rsquo;une garantie financi&egrave;re?</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/7cgXXfQ_9o4" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Une garantie financi&egrave;re est la volont&eacute; concr&egrave;te du titulaire de permis de s&rsquo;assurer que des ressources financi&egrave;res seront disponibles pour mettre fin aux activit&eacute;s autoris&eacute;es en toute S&eacute;curit&eacute;.</p>
<details>
<summary>Transcription</summary>
<p>Afin de prot&eacute;ger la population et l&rsquo;environnement, la CCSN doit s&rsquo;assurer que les titulaires de permis prennent des mesures ad&eacute;quates pour veiller non seulement &agrave; la s&ucirc;ret&eacute; des activit&eacute;s lors de l&rsquo;exploitation, mais aussi lorsqu&rsquo;elles prennent fin.</p>
<p>Pour ce faire, les titulaires de permis doivent mettre en place ce qu&rsquo;on appelle une garantie
financi&egrave;re. L&rsquo;&eacute;tablissement d&rsquo;une garantie financi&egrave;re est n&eacute;cessaire pour s&rsquo;assurer que des fonds
sont disponibles pour le d&eacute;classement s&ucirc;r et l&rsquo;&eacute;limination s&eacute;curitaire de tout le
mat&eacute;riel et l&rsquo;&eacute;quipement autoris&eacute;, afin que cette responsabilit&eacute; ne revienne pas aux contribuables.</p>
<p>Apr&egrave;s la fin de ses activit&eacute;s nucl&eacute;aires, le titulaire de permis doit d&eacute;montrer que
tous les sites vis&eacute;s par le permis ont &eacute;t&eacute; nettoy&eacute;s et que les d&eacute;chets ont &eacute;t&eacute; &eacute;limin&eacute;s
de la bonne fa&ccedil;on.</p>
<p>La garantie financi&egrave;re permet d&rsquo;avoir des fonds pour la r&eacute;alisation de toutes les activit&eacute;s
de d&eacute;classement. Une mesure r&eacute;glementaire pourrait &ecirc;tre prise contre un titulaire de permis qui ne respecte
pas cette exigence.</p>
<p>La CCSN aurait seulement recours &agrave; une garantie financi&egrave;re si un titulaire de permis a cess&eacute;
ses activit&eacute;s ou s&rsquo;il est incapable de d&eacute;classer l&rsquo;installation, par exemple s&rsquo;il
fait faillite.</p>
<p>Une garantie financi&egrave;re peut comprendre divers types de s&eacute;curit&eacute; financi&egrave;re comme des
fonds, des cautionnements ou des lettres de cr&eacute;dit.</p>
<p>Afin que les garanties financi&egrave;res demeurent valides, en vigueur et suffisantes pour le
d&eacute;classement, elles pourraient &ecirc;tre renouvel&eacute;es ou r&eacute;vis&eacute;es p&eacute;riodiquement au besoin.
J&rsquo;esp&egrave;re bien que cela vous a aid&eacute; &agrave; mieux comprendre ce que nous voulons dire
par la CCSN r&eacute;glemente toutes les activit&eacute;s nucl&eacute;aires d&rsquo;une installation, du berceau
au tombeau. N&rsquo;ayez crainte : vous &ecirc;tes entre bonnes mains.</p>
<p>Si vous avez d&rsquo;autres questions sur les garanties financi&egrave;res, &eacute;crivez-nous &agrave; <a href="mailto:cnsc.info.ccsn@canada.ca">cnsc.info.ccsn@canada.ca</a></p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-0">Au c&oelig;ur du r&eacute;acteur : les tubes de force</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/rmTmnZZlw7k" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Les tubes de force contiennent les grappes de combustible et le caloporteur primaire (eau) dans un r&eacute;acteur nucl&eacute;aire. La s&ucirc;ret&eacute; du fonctionnement des tubes de force passe par des recherches approfondies, des essais et l&rsquo;&eacute;laboration de mod&egrave;les par les titulaires de permis afin de comprendre l&rsquo;impact de leur usure pr&eacute;vue en conditions op&eacute;rationnelles. Dans le cadre de sa surveillance rigoureuse et exhaustive, la CCSN analyse et &eacute;value les donn&eacute;es fournies par le titulaire de permis pour confirmer que les tubes de force peuvent continuer de fonctionner de fa&ccedil;on s&ucirc;re.</p>
<details>
<summary>Transcription</summary>
<p>Chaque r&eacute;acteur nucl&eacute;aire CANDU au Canada renferme des centaines de canaux de combustible. Chaque canal comporte quatre s&eacute;parateurs, des raccords d&rsquo;extr&eacute;mit&eacute;, un tube de calandre et des tubes de force.</p>
<p>Les tubes de force forment le c&oelig;ur du r&eacute;acteur. Ils contiennent les grappes de combustible et le caloporteur.</p>
<p>Pendant l&rsquo;exploitation normale d&rsquo;une centrale nucl&eacute;aire, les tubes de force sont expos&eacute;s &agrave; des temp&eacute;ratures et une pression &eacute;lev&eacute;es ainsi qu&rsquo;&agrave; du rayonnement intense, ce qui contribue &agrave; leur d&eacute;t&eacute;rioration. Comme pour toute machine, il faut mettre &agrave; l&rsquo;essai, entretenir et remplacer les pi&egrave;ces apr&egrave;s un certain temps.</p>
<p>La CCSN d&eacute;livre des permis aux exploitants de centrale nucl&eacute;aire, qui doivent surveiller r&eacute;guli&egrave;rement l&rsquo;&eacute;tat des tubes de force afin de v&eacute;rifier qu&rsquo;ils respectent les normes d&rsquo;aptitude fonctionnelle.</p>
<p>Il faut examiner les tubes de force pour rep&eacute;rer des changements subtils &agrave; leur forme et des d&eacute;fauts g&eacute;n&eacute;raux, et &eacute;valuer leur r&eacute;sistance aux fissures. Tout cela est surveill&eacute; au moyen d&rsquo;essais p&eacute;riodiques.</p>
<p>Les ing&eacute;nieurs ont con&ccedil;u les tubes de force CANDU de mani&egrave;re &agrave; ce qu&rsquo;ils r&eacute;sistent &agrave; l&rsquo;usure au cours de l&rsquo;utilisation.</p>
<p>&Agrave; l&rsquo;aide de recherches approfondies et de mod&eacute;lisation pr&eacute;dictive, les titulaires de permis doivent comprendre la r&eacute;sistance des tubes de force &agrave; la d&eacute;t&eacute;rioration et soumettre des plans d&rsquo;inspection p&eacute;riodique &agrave; la CCSN. Les titulaires de permis doivent r&eacute;aliser des inspections et d&eacute;montrer que chaque tube de force pourra continuer &agrave; fonctionner en toute s&eacute;curit&eacute;.</p>
<p>Le personnel de la CCSN examine et &eacute;value les donn&eacute;es fournies par le titulaire de permis pour confirmer que les tubes de force respectent les normes op&eacute;rationnelles.</p>
<p>La CCSN, l&rsquo;organisme de r&eacute;glementation nucl&eacute;aire du Canada, assure une surveillance exhaustive et rigoureuse. Elle d&eacute;livrera un permis seulement si elle est convaincue qu&rsquo;une centrale nucl&eacute;aire est &ndash; et continuera d&rsquo;&ecirc;tre &ndash; exploit&eacute;e en toute s&eacute;curit&eacute;.</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm">Comment la CCSN r&eacute;glemente le nucl&eacute;aire</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/Ox1BKIDiRfM" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Cette vid&eacute;o d&eacute;crit comment la CCSN r&eacute;glemente le secteur nucl&eacute;aire du Canada.</p>
<details id="inline-captions">
<summary>Comment la CCSN r&eacute;glemente le nucl&eacute;aire - Transcription</summary>
<p> <span class="wet-boew-tt" data-begin="00:00:00.09" data-dur="1.95">La Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire,</span><br />
<span class="wet-boew-tt" data-begin="00:00:02.04" data-dur="3.07">ou CCSN, r&eacute;glemente le secteur nucl&eacute;aire afin de</span><br />
<span class="wet-boew-tt" data-begin="00:00:05.11" data-dur="3.09">prot&eacute;ger le public, les travailleurs de l&rsquo;industrie et l&rsquo;environnement.</span><br />
<span class="wet-boew-tt" data-begin="00:00:08.20" data-dur="1.96">Mais comment s&rsquo;y prend-elle?</span><br />
<span class="wet-boew-tt" data-begin="00:00:10.16" data-dur="2.9">Premi&egrave;rement, la CCSN &eacute;tablit des exigences</span><br />
<span class="wet-boew-tt" data-begin="00:00:13.06" data-dur="3">pour toutes les activit&eacute;s nucl&eacute;aires au pays.</span><br />
<span class="wet-boew-tt" data-begin="00:00:16.06" data-dur="3.13">Des lois, des r&egrave;glements, des documents d&rsquo;application de la r&eacute;glementation,</span><br />
<span class="wet-boew-tt" data-begin="00:00:19.19" data-dur="3.85">et des permis d&eacute;finissentles r&egrave;gles pour les activit&eacute;s,</span><br />
<span class="wet-boew-tt" data-begin="00:00:23.04" data-dur="3.02">comme l&rsquo;exploitation de l&rsquo;uranium, la production d&rsquo;&eacute;nergie,</span><br />
<span class="wet-boew-tt" data-begin="00:00:26.06" data-dur="3.48">la m&eacute;decine nucl&eacute;aire et les applications industrielles.</span><br />
<span class="wet-boew-tt" data-begin="00:00:29.57" data-dur="2.49">Qu&rsquo;il s&rsquo;agisse de l&rsquo;&eacute;laboration de nouvelles exigences</span><br />
<span class="wet-boew-tt" data-begin="00:00:32.06" data-dur="4.99">ou de la r&eacute;vision d&rsquo;exigences d&eacute;j&agrave; en place, la consultation des groupes autochtones,</span><br />
<span class="wet-boew-tt" data-begin="00:00:37.05" data-dur="3.03">du secteur nucl&eacute;aire et du public est un &eacute;l&eacute;ment important</span><br />
<span class="wet-boew-tt" data-begin="00:00:40.08" data-dur="1">du processus.</span><br />
<span class="wet-boew-tt" data-begin="00:00:41.11" data-dur="1.97">Quiconque veut entreprendre des activit&eacute;s</span><br />
<span class="wet-boew-tt" data-begin="00:00:43.09" data-dur="2.08">dans le secteur nucl&eacute;aire doit d&rsquo;abord faire</span><br />
<span class="wet-boew-tt" data-begin="00:00:45.18" data-dur="2.88">une demande de permis aupr&egrave;s de la CCSN.</span><br />
<span class="wet-boew-tt" data-begin="00:00:48.08" data-dur="1.06">Une fois la demande re&ccedil;ue,</span><br />
<span class="wet-boew-tt" data-begin="00:00:49.14" data-dur="3.1">ses ing&eacute;nieurs, g&eacute;ologues, sp&eacute;cialistes en radioprotection</span><br />
<span class="wet-boew-tt" data-begin="00:00:52.24" data-dur="3">et autres experts &eacute;valuent celle-ci minutieusement.</span><br />
<span class="wet-boew-tt" data-begin="00:00:56.00" data-dur="3.02">Des renseignements sur la conception, la s&ucirc;ret&eacute; et les r&eacute;percussions</span><br />
<span class="wet-boew-tt" data-begin="00:00:59.02" data-dur="2.52">sur la sant&eacute; et l&rsquo;environnement sont consid&eacute;r&eacute;s</span><br />
<span class="wet-boew-tt" data-begin="00:01:01.54" data-dur="1.5">dans l&rsquo;examen de la demande de permis.</span><br />
<span class="wet-boew-tt" data-begin="00:01:03.20" data-dur="2.97">Pour les permis de grandes installations nucl&eacute;aires comme les mines d&rsquo;uranium</span><br />
<span class="wet-boew-tt" data-begin="00:01:06.17" data-dur="1.86">et les centrales nucl&eacute;aires,</span><br />
<span class="wet-boew-tt" data-begin="00:01:08.06" data-dur="2.18">la CCSN tient habituellement des audiences publiques.</span><br />
<span class="wet-boew-tt" data-begin="00:01:11.10" data-dur="2.05">Lors d&rsquo;une audience, une Commission ind&eacute;pendante</span><br />
<span class="wet-boew-tt" data-begin="00:01:13.15" data-dur="2.99">entend le demandeur de permis et les personnes qui</span><br />
<span class="wet-boew-tt" data-begin="00:01:16.14" data-dur="1.97">appuient ou contestent le projet</span><br />
<span class="wet-boew-tt" data-begin="00:01:18.11" data-dur="3.13">qui ont des inqui&eacute;tudes par rapport &agrave; celui-ci ou qui disposent</span><br />
<span class="wet-boew-tt" data-begin="00:01:21.24" data-dur="2.85">de renseignements qui pourraient &ecirc;tre utiles &agrave; l&rsquo;&eacute;valuation.</span><br />
<span class="wet-boew-tt" data-begin="00:01:25.00" data-dur="1.24">La Commission tient compte de toute l&rsquo;information</span><br />
<span class="wet-boew-tt" data-begin="00:01:26.24" data-dur="3.86">pr&eacute;sent&eacute;e &agrave; l&rsquo;audience (y compris les conditions et la dur&eacute;e du permis)</span><br />
<span class="wet-boew-tt" data-begin="00:01:30.10" data-dur="1.91">avant de rendre une d&eacute;cision.</span><br />
<span class="wet-boew-tt" data-begin="00:01:32.13" data-dur="3.11">Dans le cas d&rsquo;installations plus petites comme des cliniques de traitement du cancer</span><br />
<span class="wet-boew-tt" data-begin="00:01:35.24" data-dur="1.98">et de certaines activit&eacute;s comme</span><br />
<span class="wet-boew-tt" data-begin="00:01:37.22" data-dur="1.89">le transport de substances nucl&eacute;aires,</span><br />
<span class="wet-boew-tt" data-begin="00:01:39.11" data-dur="4">le personnel de la CCSN est autoris&eacute; &agrave; d&eacute;livrer des permis</span><br />
<span class="wet-boew-tt" data-begin="00:01:43.23" data-dur="5.96">La CCSN est aussi responsable d&rsquo;accr&eacute;diter les individus qui occupent des postes cl&eacute;s pour la s&ucirc;ret&eacute;</span><br />
<span class="wet-boew-tt" data-begin="00:01:49.19" data-dur="1.88">comme les op&eacute;rateurs de salle de commande</span><br />
<span class="wet-boew-tt" data-begin="00:01:51.07" data-dur="2">en centrale ou les personnes travaillant</span><br />
<span class="wet-boew-tt" data-begin="00:01:53.07" data-dur="2">avec des sources hautement radioactives</span><br />
<span class="wet-boew-tt" data-begin="00:01:55.90" data-dur="3.13">La CCSN homologue &eacute;galement la conception d&rsquo;appareils &agrave;</span><br />
<span class="wet-boew-tt" data-begin="00:01:59.03" data-dur="3.99">rayonnement utilis&eacute;s pour traiter le cancer, st&eacute;riliser l&rsquo;&eacute;quipement m&eacute;dical</span><br />
<span class="wet-boew-tt" data-begin="00:02:03.02" data-dur="2.11">et mesurer la densit&eacute; du sol,</span><br />
<span class="wet-boew-tt" data-begin="00:02:05.13" data-dur="1.96">de m&ecirc;me que la conception des colis</span><br />
<span class="wet-boew-tt" data-begin="00:02:07.09" data-dur="2.08">pour le transport de certaines substances nucl&eacute;aires</span><br />
<span class="wet-boew-tt" data-begin="00:02:09.17" data-dur="2.07">comme les grandes quantit&eacute;s d&rsquo;isotopes m&eacute;dicaux</span><br />
<span class="wet-boew-tt" data-begin="00:02:12.15" data-dur="3.03">Mais le r&ocirc;le de la CCSN ne s&rsquo;arr&ecirc;te pas l&agrave;.</span><br />
<span class="wet-boew-tt" data-begin="00:02:15.18" data-dur="1.82">Une fois un permis d&eacute;livr&eacute;,</span><br />
<span class="wet-boew-tt" data-begin="00:02:17.00" data-dur="3.19">ses inspecteurs veillent &agrave; ce que les activit&eacute;s soient men&eacute;es en toute s&eacute;curit&eacute;</span><br />
<span class="wet-boew-tt" data-begin="00:02:20.19" data-dur="2.86">et conform&eacute;ment aux conditions du permis</span><br />
<span class="wet-boew-tt" data-begin="00:02:23.16" data-dur="1.88">Ils effectuent chaque ann&eacute;e</span><br />
<span class="wet-boew-tt" data-begin="00:02:25.04" data-dur="2.02">des inspections planifi&eacute;es et non-planifi&eacute;es</span><br />
<span class="wet-boew-tt" data-begin="00:02:27.26" data-dur="1.85">pour plus de 2 500 permis.</span><br />
<span class="wet-boew-tt" data-begin="00:02:29.20" data-dur="4.9">Des mesures imm&eacute;diates sont prises lorsqu&rsquo;une condition de permis n&rsquo;est pas respect&eacute;e.</span><br />
<span class="wet-boew-tt" data-begin="00:02:34.10" data-dur="3.04">En autres, la CCSN peut ordonner des mesures correctives,</span><br />
<span class="wet-boew-tt" data-begin="00:02:37.14" data-dur="2.92">imposer des sanctions mon&eacute;taires, ou encore</span><br />
<span class="wet-boew-tt" data-begin="00:02:40.06" data-dur="2.08">suspendre ou r&eacute;voquer un permis.</span><br />
<span class="wet-boew-tt" data-begin="00:02:43.00" data-dur="1.22">La CCSN s&rsquo;assure que le public</span><br />
<span class="wet-boew-tt" data-begin="00:02:44.22" data-dur="3">et l&rsquo;environnement sont prot&eacute;g&eacute;s en proc&eacute;dant &agrave; des analyses</span><br />
<span class="wet-boew-tt" data-begin="00:02:47.22" data-dur="4.94">de d&rsquo;eau, du  sol et de produits agricoles &agrave; proximit&eacute; des installations nucl&eacute;aires.</span><br />
<span class="wet-boew-tt" data-begin="00:02:52.16" data-dur="3.98">Elle accorde beaucoup d&rsquo;importance &agrave; la transparence et &agrave; l&rsquo;ouverture.</span><br />
<span class="wet-boew-tt" data-begin="00:02:56.24" data-dur="2.91">Par exemple, chaque ann&eacute;e, les r&eacute;sultats des inspections</span><br />
<span class="wet-boew-tt" data-begin="00:02:59.15" data-dur="2.08">sont publi&eacute;s et font l&rsquo;objet de discussions</span><br />
<span class="wet-boew-tt" data-begin="00:03:01.23" data-dur="1.91">&agrave; des r&eacute;unions de la Commission</span><br />
<span class="wet-boew-tt" data-begin="00:03:03.14" data-dur="1.92">auxquelles le public peut participer,</span><br />
<span class="wet-boew-tt" data-begin="00:03:05.06" data-dur="2.99">formuler des commentaires et poser des questions.</span><br />
<span class="wet-boew-tt" data-begin="00:03:08.08" data-dur="1.1">Au moyen de son site Web,</span><br />
<span class="wet-boew-tt" data-begin="00:03:09.18" data-dur="3.86">elle tient le public au courant des incidents et publie des rapports</span><br />
<span class="wet-boew-tt" data-begin="00:03:13.04" data-dur="3.03">exhaustifs sur les engagements internationaux du Canada</span><br />
<span class="wet-boew-tt" data-begin="00:03:16.07" data-dur="3.13">&agrave; l&rsquo;&eacute;gard de la s&ucirc;ret&eacute; nucl&eacute;aire et de la gestion des d&eacute;chets.</span><br />
<span class="wet-boew-tt" data-begin="00:03:20.00" data-dur="2.2">Et voil&agrave; comment la CCSN remplit son mandat</span><br />
<span class="wet-boew-tt" data-begin="00:03:22.20" data-dur="2.95">qui consiste &agrave; prot&eacute;ger la sant&eacute; et la s&eacute;curit&eacute;</span><br />
<span class="wet-boew-tt" data-begin="00:03:25.15" data-dur="1.98">des canadiens et l&rsquo;environnement.</span><br />
<span class="wet-boew-tt" data-begin="00:03:27.45" data-dur="2.72">Visitez le site web de la CCSN pour en savoir plus.</span><br />
</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm">Le coefficient de vide positif et les r&eacute;acteurs CANDU</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/_FH6IZ-CgAs" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Le coefficient de vide positif&nbsp;: un sujet dont on ne parle pas souvent et qui est sans doute du charabia pour vous. Ce qu&rsquo;il faut retenir, c&rsquo;est que ce sujet technique est  tr&egrave;s bien compris &agrave; la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire. Un expert de  la CCSN vous explique.</p>
<details>
<summary>Transcription</summary>
<p>Qu&rsquo;est-ce que la r&eacute;activit&eacute; du vide positif?</p>
<p>Eh bien, simplement dit, dans l&rsquo;&eacute;ventualit&eacute; peu probable d&rsquo;un</p>
<p>accident de perte du r&eacute;frig&eacute;rant ou d&rsquo;une rupture importante de</p>
<p>conduite menant &agrave; l&rsquo;introduction de gaz dans les conduites ou une</p>
<p>sortie d&rsquo;eau des conduites, dans un r&eacute;acteur CANDU,</p>
<p>il y aura une augmentation de puissance.</p>
<p>Dans d&rsquo;autres types de r&eacute;acteurs,</p>
<p>il y aura une baisse de puissance.</p>
<p>Cependant, il s&rsquo;agit d&rsquo;une caract&eacute;ristique tr&egrave;s bien connue</p>
<p>depuis tr&egrave;s longtemps, et il existe des mesures d&rsquo;ing&eacute;nierie</p>
<p>pour ce genre d&rsquo;&eacute;ventualit&eacute;.</p>
<p>Plus particuli&egrave;rement, le syst&egrave;me CANDU est dot&eacute; de deux</p>
<p>m&eacute;canismes d&rsquo;arr&ecirc;t d&rsquo;urgence ind&eacute;pendants tr&egrave;s rapides qui se</p>
<p>d&eacute;clenchent en moins de deux secondes pour &eacute;liminer</p>
<p>un tel probl&egrave;me.</p>
<p>Nous sommes donc tr&egrave;s confiants de la s&ucirc;ret&eacute; du m&eacute;canisme.</p>
<p>M&ecirc;me si ce m&eacute;canisme ne fonctionnait pas comme pr&eacute;vu,</p>
<p>il n&rsquo;y aurait pas de cons&eacute;quences graves pour la</p>
<p>s&eacute;curit&eacute; du public, &eacute;tant donn&eacute; la configuration tr&egrave;s pr&eacute;cise</p>
<p>du r&eacute;acteur pour l&rsquo;apparition de ce ph&eacute;nom&egrave;ne.</p>
<p>Donc, d&egrave;s l&rsquo;apparition de n&rsquo;importe quel genre de dommage</p>
<p>au r&eacute;acteur, le r&eacute;acteur s&rsquo;arr&ecirc;tera automatiquement,</p>
<p>m&ecirc;me sans les syst&egrave;mes de contr&ocirc;le.</p>
<p>Alors, dans ce cas, comme je viens de mentionner,</p>
<p>le syst&egrave;me est tr&egrave;s bien compris,</p>
<p>et plusieurs mesures d&rsquo;ing&eacute;nierie y sont int&eacute;gr&eacute;es.</p>
<p>Selon nous, il ne s&rsquo;agit pas d&rsquo;une source de pr&eacute;occupations</p>
<p>au plan de la s&ucirc;ret&eacute;.</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm">Nouvelle vid&eacute;o sur le processus d&rsquo;audience de la CCSN</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/0KPFg9da82g" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Vous voulez en savoir plus sur le processus d&rsquo;audience de la CCSN? Regardez cette vid&eacute;o qui explique le d&eacute;roulement d&rsquo;une audience de la Commission, la fa&ccedil;on dont le public peut participer, et plus encore.</p>
<details>
<summary>Transcription</summary>
<p>Bonjour, je m&rsquo;appelle Aur&egrave;le et je travaille &agrave; la Commission</p>
<p>canadienne de s&ucirc;ret&eacute; nucl&eacute;aire, ou CCSN.</p>
<p>Si une entreprise veut construire, modifier,</p>
<p>exploiter ou d&eacute;classer une installation nucl&eacute;aire</p>
<p>au Canada, elle doit d&rsquo;abord soumettre une demande de permis</p>
<p>officielle &agrave; la CCSN.</p>
<p>Leur demande est examin&eacute;e par le personnel,</p>
<p>qui fait des recommandations &agrave; la Commission -</p>
<p>un tribunal ind&eacute;pendant qui rend des d&eacute;cisions &eacute;clair&eacute;es</p>
<p>et transparentes sur l&rsquo;octroi de permis</p>
<p>aux principales installations</p>
<p>et activit&eacute;s nucl&eacute;aires au Canada.</p>
<p>Plusieurs facteurs sont &eacute;valu&eacute;s, comme la s&ucirc;ret&eacute; et la conception</p>
<p>du projet ainsi que les r&eacute;percussions potentielles sur</p>
<p>l&rsquo;environnement ou la sant&eacute;.</p>
<p>Une audience publique est habituellement organis&eacute;e quand</p>
<p>une demande porte sur une grande installation nucl&eacute;aire.</p>
<p>Quand vous imaginez une audience,</p>
<p>pensez &agrave; un tribunal o&ugrave; des preuves sont pr&eacute;sent&eacute;es</p>
<p>et des questions pos&eacute;es.</p>
<p>La CCSN publie un avis sur son site Web pour informer le public</p>
<p>qu&rsquo;une audience va avoir lieu.</p>
<p>L&rsquo;avis contient de l&rsquo;information sur l&rsquo;audience et sur la fa&ccedil;on</p>
<p>dont la population peut y participer.</p>
<p>La CCSN publie aussi des avis dans des journaux locaux</p>
<p>pour que le public soit au courant des audiences &agrave; venir.</p>
<p>Pour participer, vous pouvez remplir un formulaire en ligne</p>
<p>ou nous l&rsquo;envoyer par courriel.</p>
<p>Vous pouvez aussi nous appeler.</p>
<p>Vous devez soumettre vos commentaires par &eacute;crit</p>
<p>avant la date limite.</p>
<p>Expliquez comment l&rsquo;activit&eacute; ou le projet vous touche</p>
<p>et indiquez quelle information expertise vous poss&eacute;dez</p>
<p>qui aidera la Commission &agrave; prendre une d&eacute;cision.</p>
<p>Vous pourriez avoir l&rsquo;occasion de faire une pr&eacute;sentation orale</p>
<p>bas&eacute;e sur vos principaux commentaires &eacute;crits</p>
<p>durant l&rsquo;audience.</p>
<p>Toute l&rsquo;information que vous nous soumettez</p>
<p>est accessible au public.</p>
<p>Les audiences sont diffus&eacute;es en direct sur le Web</p>
<p>et ensuite affich&eacute;es sur notre site.</p>
<p>La CCSN offre &eacute;galement du financement pour aider les</p>
<p>membres du public &agrave; participer &agrave; ses audiences.</p>
<p>&Agrave; la fin de l&rsquo;audience publique, la Commission examine toute</p>
<p>l&rsquo;information qu&rsquo;elle a obtenue avant de prendre une d&eacute;cision.</p>
<p>Lorsque la Commission d&eacute;livre ou modifie un permis,</p>
<p>le personnel de la CCSN fait des inspections,</p>
<p>des v&eacute;rifications et utilise d&rsquo;autres outils pour veiller</p>
<p>&agrave; ce que le titulaire respecte toutes les obligations</p>
<p>r&eacute;glementaires li&eacute;es &agrave; son permis.</p>
<p>Pour en savoir plus visitez nous en ligne.</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm">Programme de financement des participants</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/uLu1Iq5Bc7E" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Pour ceux qui aimeraient en savoir plus sur le Programme de financement des participants (PFP), la CCSN vient de lancer une vid&eacute;o expliquant comment nous fournissons de l&rsquo;aide financi&egrave;re gr&acirc;ce au PFP afin d&rsquo;inciter le public &agrave; participer &agrave; nos activit&eacute;s r&eacute;glementaires. D&eacute;couvrez comment fonctionne le PFP, qui peut pr&eacute;senter une demande, quelles demandes sont admissibles, etc.</p>
<details>
<summary>Transcription</summary>
<p>Bonjour, je m&rsquo;appelle Patricia et je travaille &agrave; la Commission</p>
<p>canadienne de s&ucirc;ret&eacute; nucl&eacute;aire, ou CCSN.</p>
<p>Je vais vous parler aujourd&rsquo;hui de notre Programme de</p>
<p>financement qui vise &agrave; aider le public</p>
<p>&agrave; participer &agrave; nos activit&eacute;s de r&eacute;glementation.</p>
<p>Nos d&eacute;cisions r&eacute;glementaires visant les grandes installations</p>
<p>et activit&eacute;s nucl&eacute;aires comprennent souvent une audience</p>
<p>avec des pr&eacute;sentations donn&eacute;es par les membres du</p>
<p>public et du secteur nucl&eacute;aire.</p>
<p>Le processus d&rsquo;audience aide la Commission &agrave; obtenir de</p>
<p>l&rsquo;information pour mieux comprendre les</p>
<p>r&eacute;percussions possibles d&rsquo;une activit&eacute; ou d&rsquo;un projet.</p>
<p>Nous voulons conna&icirc;tre les opinions des personnes,</p>
<p>des groupes autochtones et des organismes &agrave; but non lucratif</p>
<p>qui ont de l&rsquo;information ou de l&rsquo;expertise qui aidera la</p>
<p>Commission &agrave; prendre une d&eacute;cision.</p>
<p>Participer &agrave; une audience ou &agrave; un autre processus</p>
<p>r&eacute;glementaire, comme une &eacute;valuation environnementale,</p>
<p>n&eacute;cessite du temps, des efforts et parfois de l&rsquo;argent.</p>
<p>Nous en sommes conscients.</p>
<p>Pour que le public puisse prendre part au processus</p>
<p>d&rsquo;audience ou d&rsquo;examen r&eacute;glementaire,</p>
<p>nous avons mis sur pied le Programme de financement</p>
<p>des participants.</p>
<p>Le Programme couvre des d&eacute;penses admissibles comme les honoraires</p>
<p>professionnels ou les frais administratifs et de transport.</p>
<p>Pour faire une demande, vous devez remplir le formulaire</p>
<p>sur notre site Web.</p>
<p>N&rsquo;oubliez pas de bien d&eacute;crire pourquoi vous</p>
<p>vous int&eacute;ressez au projet.</p>
<p>Indiquez aussi le montant d&rsquo;argent demand&eacute; et comment cela</p>
<p>vous aidera &agrave; participer et &agrave; fournir de l&rsquo;information</p>
<p>importante &agrave; la Commission.</p>
<p>Un comit&eacute; ind&eacute;pendant fait l&rsquo;examen de toutes les demandes</p>
<p>de financement et formule des recommandations &agrave; la haute</p>
<p>direction de la CCSN.</p>
<p>Si vous obtenez du financement,</p>
<p>vous devrez signer un accord.</p>
<p>Seules les d&eacute;penses que vous faites apr&egrave;s avoir sign&eacute;</p>
<p>l&rsquo;accord vous seront pay&eacute;es.</p>
<p>Alors pr&eacute;sentez rapidement une demande quand une possibilit&eacute;</p>
<p>de financement qui vous int&eacute;resse est offerte.</p>
<p>Visitez nous en ligne pour en savoir plus et recevoir des avis</p>
<p>par courriel au sujet des activit&eacute;s et des possibilit&eacute;s</p>
<p>de financement de la CCSN.</p>
<p>A la CCSN,  on ne compromet jamais la surete.</p>
<p>Pour en  savoir plus et pour voir notre page interactive, visitez notre site Web</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm">Programme ind&eacute;pendant de surveillance environnementale </h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/qNNIj52Bnco" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>La CCSN a lanc&eacute; son Programme ind&eacute;pendant de surveillance environnementale pour v&eacute;rifier qu&rsquo;il n&rsquo;y a pas d&rsquo;impacts sur la sant&eacute; du public et l&rsquo;environnement &agrave; proximit&eacute; des installations nucl&eacute;aires autoris&eacute;es. D&eacute;couvrez comment &ccedil;a fonctionne.</p>
<details id="inline-captions">
<summary>Programme ind&eacute;pendant de surveillance environnementale (PISE)</summary>
<p> <span class="wet-boew-tt" data-begin="10.16s" data-dur="01.86s">Bonjour, je m&rsquo;appelle Marie-Pierre et je travaille &agrave;</span> <span class="wet-boew-tt" data-begin="12.13s" data-dur="02.80s">la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire.</span><br />
<span class="wet-boew-tt" data-begin="15.03s" data-dur="01.76s">Aujourd&rsquo;hui, j&rsquo;aimerais vous parler d&rsquo;un nouveau Programme</span><br />
<span class="wet-boew-tt" data-begin="16.90s" data-dur="02.80s">ind&eacute;pendant de surveillance environnementale de la CCSN,</span><br />
<span class="wet-boew-tt" data-begin="19.80s" data-dur="01.93s">aussi connu sous le nom de PISE.</span><br />
<span class="wet-boew-tt" data-begin="23.30s" data-dur="02.16s">Le PISE vise &agrave; assurer que le public et l&rsquo;environnement se</span><br />
<span class="wet-boew-tt" data-begin="25.56s" data-dur="01.93s">trouvant &agrave; proximit&eacute; des installations nucl&eacute;aires sont</span><br />
<span class="wet-boew-tt" data-begin="27.60s" data-dur="02.73s">prot&eacute;g&eacute;s des rejets associ&eacute;s &agrave; leurs activit&eacute;s.</span><br />
<span class="wet-boew-tt" data-begin="32.06s" data-dur="01.96s">Les titulaires de permis sont tenus de mettre en place</span><br />
<span class="wet-boew-tt" data-begin="34.13s" data-dur="01.70s">un programme de protection d&rsquo;environnement.</span><br />
<span class="wet-boew-tt" data-begin="35.93s" data-dur="02.96s">Et leur permis les oblige &agrave; contr&ocirc;ler leurs rejets et &agrave;</span><br />
<span class="wet-boew-tt" data-begin="39.00s" data-dur="01.40s">surveiller les niveaux de contaminants</span><br />
<span class="wet-boew-tt" data-begin="40.50s" data-dur="00.96s">pr&eacute;sents dans l&rsquo;environnement.</span><br />
<span class="wet-boew-tt" data-begin="42.56s" data-dur="02.06s">Le PISE est une initiative suppl&eacute;mentaire qui permet &agrave; la</span><br />
<span class="wet-boew-tt" data-begin="44.73s" data-dur="02.96s">CCSN de confirmer de fa&ccedil;on ind&eacute;pendante que le public et</span><br />
<span class="wet-boew-tt" data-begin="47.80s" data-dur="02.76s">l&rsquo;environnement sont prot&eacute;g&eacute;s et qu&rsquo;il n&rsquo;y a pas d&rsquo;impacts</span><br />
<span class="wet-boew-tt" data-begin="50.66s" data-dur="00.90s">pr&eacute;vus sur la sant&eacute;.</span><br />
<span class="wet-boew-tt" data-begin="52.53s" data-dur="01.30s">Voici comment &ccedil;a fonctionne :</span><br />
<span class="wet-boew-tt" data-begin="53.93s" data-dur="03.33s">Le personnel de la CCSN pr&eacute;l&egrave;ve des &eacute;chantillons d&rsquo;air, d&rsquo;eau,</span><br />
<span class="wet-boew-tt" data-begin="57.36s" data-dur="03.16s">de sol, de s&eacute;diment, de v&eacute;g&eacute;tation et d&rsquo;aliments locaux,</span><br />
<span class="wet-boew-tt" data-begin="60.70s" data-dur="02.50s">comme de la viande, les fruits, les l&eacute;gumes frais,</span><br />
<span class="wet-boew-tt" data-begin="63.30s" data-dur="03.10s">dans des zones accessibles au public autour de l&rsquo;installation,</span><br />
<span class="wet-boew-tt" data-begin="66.50s" data-dur="01.93s">telles que les parcs,</span><br />
<span class="wet-boew-tt" data-begin="68.53s" data-dur="01.46s">les quartiers r&eacute;sidentiels,</span><br />
<span class="wet-boew-tt" data-begin="70.10s" data-dur="01.93s">les plages et les fermes locales.</span><br />
<span class="wet-boew-tt" data-begin="72.90s" data-dur="01.80s">Ces &eacute;chantillons peuvent &ecirc;tre soumis &agrave; des tests de</span><br />
<span class="wet-boew-tt" data-begin="74.80s" data-dur="02.73s">contamination radiologique et non radiologique.</span><br />
<span class="wet-boew-tt" data-begin="77.63s" data-dur="03.03s">Ils seront analys&eacute;s au laboratoire de pointe de la CCSN</span><br />
<span class="wet-boew-tt" data-begin="80.76s" data-dur="02.50s">par des scientifiques hautement qualifi&eacute;s conform&eacute;ment</span><br />
<span class="wet-boew-tt" data-begin="83.36s" data-dur="01.86s">aux pratiques exemplaires de l&rsquo;industrie.</span><br />
<span class="wet-boew-tt" data-begin="86.53s" data-dur="01.90s">Les niveaux de contaminants sont compar&eacute;s aux lignes directrices</span><br />
<span class="wet-boew-tt" data-begin="88.53s" data-dur="02.86s">et aux concentrations naturelles de fond applicables pour</span><br />
<span class="wet-boew-tt" data-begin="91.50s" data-dur="01.76s">confirmer que le public et l&rsquo;environnement</span><br />
<span class="wet-boew-tt" data-begin="93.36s" data-dur="01.23s">ne courent aucun risque.</span><br />
<span class="wet-boew-tt" data-begin="97.26s" data-dur="02.73s">Les donn&eacute;es recueillies &agrave; partir des &eacute;chantillons sont analys&eacute;es</span><br />
<span class="wet-boew-tt" data-begin="100.10s" data-dur="02.60s">et ensuite publi&eacute;es sur le nouveau tableau de bord</span><br />
<span class="wet-boew-tt" data-begin="102.80s" data-dur="02.96s">convivial, interactif et facilement accessible qui se</span><br />
<span class="wet-boew-tt" data-begin="105.86s" data-dur="01.76s">trouve sur le site Web de la CCSN.</span><br />
<span class="wet-boew-tt" data-begin="108.86s" data-dur="01.76s">Le tableau de bord fonctionne comme suit.</span><br />
<span class="wet-boew-tt" data-begin="111.63s" data-dur="01.60s">Cliquez sur l&rsquo;installation qui vous int&eacute;resse.</span><br />
<span class="wet-boew-tt" data-begin="115.10s" data-dur="02.20s">Une carte appara&icirc;t et vous indique, par le biais d&rsquo;ic&ocirc;nes,</span><br />
<span class="wet-boew-tt" data-begin="117.40s" data-dur="02.60s">le type d&rsquo;&eacute;chantillons pr&eacute;lev&eacute;s.</span><br />
<span class="wet-boew-tt" data-begin="120.16s" data-dur="01.80s">Par exemple, la goutte d&rsquo;eau correspond &agrave; un &eacute;chantillon</span><br />
<span class="wet-boew-tt" data-begin="122.06s" data-dur="02.13s">d&rsquo;eau et le nuage &agrave; un &eacute;chantillon d&rsquo;air.</span><br />
<span class="wet-boew-tt" data-begin="126.00s" data-dur="01.10s">En cliquant sur l&rsquo;ic&ocirc;ne,</span><br />
<span class="wet-boew-tt" data-begin="127.20s" data-dur="03.10s">vous obtenez imm&eacute;diatement un aper&ccedil;u des r&eacute;sultats.</span><br />
<span class="wet-boew-tt" data-begin="130.40s" data-dur="02.20s">Mais pour obtenir des d&eacute;tails, d&eacute;filez jusqu&rsquo;au tableau</span><br />
<span class="wet-boew-tt" data-begin="132.70s" data-dur="01.93s">pr&eacute;sentant l&rsquo;ensemble des donn&eacute;es.</span><br />
<span class="wet-boew-tt" data-begin="135.76s" data-dur="02.10s">Nous avons compar&eacute; les r&eacute;sultats &agrave; toutes les lignes directrices</span><br />
<span class="wet-boew-tt" data-begin="137.96s" data-dur="02.13s">pour vous permettre de voir facilement s&rsquo;il y a des</span><br />
<span class="wet-boew-tt" data-begin="140.20s" data-dur="01.40s">pr&eacute;occupations au niveau de la sant&eacute;.</span><br />
<span class="wet-boew-tt" data-begin="143.10s" data-dur="02.23s">Le PISE vise toutes les &eacute;tapes du cycle du combustible,</span><br />
<span class="wet-boew-tt" data-begin="145.43s" data-dur="00.96s">y compris</span><br />
<span class="wet-boew-tt" data-begin="146.50s" data-dur="02.03s">- les mines et les usines de concentration d&rsquo;uranium</span><br />
<span class="wet-boew-tt" data-begin="148.63s" data-dur="01.36s">- les centrales nucleaires</span><br />
<span class="wet-boew-tt" data-begin="150.10s" data-dur="02.20s">- les installations de traitement de d&rsquo;uranium,</span><br />
<span class="wet-boew-tt" data-begin="152.40s" data-dur="01.66s">- de substances nucl&eacute;aires,</span><br />
<span class="wet-boew-tt" data-begin="154.16s" data-dur="03.33s">- de recherche et de production d&rsquo;isotopes m&eacute;dicaux</span><br />
<span class="wet-boew-tt" data-begin="157.60s" data-dur="01.23s">- ainsi que de gestion des d&eacute;chets.</span><br />
<span class="wet-boew-tt" data-begin="159.93s" data-dur="02.20s">Il est important de noter que le PISE ne lib&egrave;re pas les</span><br />
<span class="wet-boew-tt" data-begin="162.23s" data-dur="02.20s">titulaires de permis de leurs responsabilit&eacute;s.</span><br />
<span class="wet-boew-tt" data-begin="165.50s" data-dur="02.73s">Les titulaires de permis demeurent responsables de leurs</span><br />
<span class="wet-boew-tt" data-begin="168.33s" data-dur="02.06s">programmes de protection d&rsquo;environnement.</span><br />
<span class="wet-boew-tt" data-begin="170.50s" data-dur="02.70s">Et la CCSN continue de mener ses activit&eacute;s de v&eacute;rification</span><br />
<span class="wet-boew-tt" data-begin="173.30s" data-dur="02.30s">et la conformit&eacute;.</span><br />
<span class="wet-boew-tt" data-begin="175.70s" data-dur="02.06s">Ceci peut comprendre l&rsquo;examen des rapports de conformit&eacute;</span><br />
<span class="wet-boew-tt" data-begin="177.86s" data-dur="01.03s">et les inspections r&eacute;guli&egrave;res.</span><br />
<span class="wet-boew-tt" data-begin="180.36s" data-dur="02.13s">Le PISE est un moyen supplementaire de confirmer que</span><br />
<span class="wet-boew-tt" data-begin="182.60s" data-dur="02.40s">notre r&eacute;glementation est efficace pour pr&eacute;server la s&ucirc;ret&eacute;</span><br />
<span class="wet-boew-tt" data-begin="185.10s" data-dur="02.83s">et la sant&eacute; du public et prot&eacute;ger l&rsquo;environnement</span><br />
<span class="wet-boew-tt" data-begin="188.03s" data-dur="01.93s">&agrave; proximit&eacute; des installations nucl&eacute;aires.</span><br />
<span class="wet-boew-tt" data-begin="191.80s" data-dur="02.30s">Pour en savoir plus et pour voir notre page interactive,</span><br />
<span class="wet-boew-tt" data-begin="194.20s" data-dur="01.30s">visitez notre site Web.</span><br />
</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm mrgn-tp-sm">Le nucl&eacute;aire dans votre voisinage</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/lPI4byrGu28" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>D&eacute;couvrez  comment la CCSN veille &agrave; ce que les activit&eacute;s nucl&eacute;aires et les installations o&ugrave; elles sont effectu&eacute;es soient s&eacute;curitaires pour les Canadiens et l&rsquo;environnement.</p>
<details>
<summary>Transcription</summary>
<p>Bonjour, je  me nomme Ad&egrave;le.</p>
<p>&Agrave; quoi les  termes &laquo; nucl&eacute;aire &raquo; et &laquo; radioactivit&eacute; &raquo;</p>
<p>vous  font-ils penser?</p>
<p>Pensez-vous  &agrave; ces objets?</p>
<p>Et si je  vous disais que le radioactivit&eacute; est</p>
<p>tout autour  de nous?</p>
<p>Vous me ne  croyez pas, non?</p>
<p>Eh bien,  jetons-y un coup d&rsquo;&oelig;il.</p>
<p>Avez-vous  d&eacute;j&agrave; entendu parler du rayonnement cosmique?</p>
<p>Il provient  du soleil et de l&rsquo;espace.</p>
<p>L&rsquo;atmosphere  de la Terre nous en prot&egrave;ge.</p>
<p>Le  rayonnement cosmique constitue environ vingt pour</p>
<p>cent du  rayonnement naturel auquel nous sommes expos&eacute;s tous</p>
<p>les jours  sur Terre.</p>
<p>Et plus  vous allez en altitude, moins vous serez</p>
<p>prot&eacute;g&eacute;s  par l&rsquo;atmosph&egrave;re.</p>
<p>Voil&agrave;  pourquoi vous serez expos&eacute;s &agrave; plus de rayonnement</p>
<p>naturel si  vous travaillez dans l&rsquo;espace, prenez l&rsquo;avion</p>
<p>ou  escaladez une montagne.</p>
<p>Mais ne  vous inqui&eacute;tez pas... la dose de rayonnement</p>
<p>suppl&eacute;mentaire  que vous recevez pendant un vol d&rsquo;un bout &agrave;</p>
<p>l&rsquo;autre du  Canada constitue seulement une petite fraction</p>
<p>de dose  totale de rayonnement &agrave; laquelle vous</p>
<p>pouvez &ecirc;tre  expos&eacute;e en s&eacute;curit&eacute; dans une ann&eacute;e.</p>
<p>La Terre  elle-m&ecirc;me est naturellement radioactive.</p>
<p>Les  &eacute;l&eacute;ments radioactifs comme le carbone et l&rsquo;hydrog&egrave;ne</p>
<p>se trouvent  dans les plantes, l&rsquo;eau et l&rsquo;air.</p>
<p>Les roches  et le sol contiennent aussi de</p>
<p>petites  quantit&eacute;s d&rsquo;uranium.</p>
<p>En fait,  soixante pour cent du rayonnement total auquel</p>
<p>vous &ecirc;tes  expos&eacute;s provient de sources naturelles</p>
<p>comme le  soleil et la Terre.</p>
<p>Alors d&rsquo;o&ugrave;  proviennent les autres quarante pour cent?</p>
<p>Ils  proviennent des activit&eacute;s nucl&eacute;aires humaines.</p>
<p>Voil&agrave; o&ugrave;  nous entrons en sc&egrave;ne.</p>
<p>Je  travaille &agrave; la Commission canadienne de</p>
<p>s&ucirc;ret&eacute;  nucl&eacute;aire, ou CCSN.</p>
<p>Nous  r&eacute;glementons l&rsquo;utilisation de toutes les substances</p>
<p>nucl&eacute;aires  au Canada, qu&rsquo;elles soient utilis&eacute;es pour faire</p>
<p>fonctionner  les r&eacute;acteurs, pour d&eacute;tecter les fissures dans les</p>
<p>turbor&eacute;acteurs  ou encore pour d&eacute;tecter et traiter le cancer.</p>
<p>Votre dose  li&eacute;e aux activit&eacute;s nucl&eacute;aires humaines</p>
<p>provient  principalement des proc&eacute;dures m&eacute;dicales.</p>
<p>Les  cliniques de traitement du cancer utilisent des substances</p>
<p>nucl&eacute;aires  ou des machines comme les acc&eacute;l&eacute;rateurs lin&eacute;aires</p>
<p>pour  soigner les patients atteints d&rsquo;un cancer.</p>
<p>Ces  machines s&rsquo;attaquent aux cellules canc&eacute;reuses &agrave; l&rsquo;aide</p>
<p>de  faisceaux &agrave; haute puissance.</p>
<p>Les  cliniques se servent aussi de minuscules implants</p>
<p>radioactifs  pour d&eacute;truire les cellules canc&eacute;reuses.</p>
<p>La CCSN  inspecte les h&ocirc;pitaux et les cliniques pour v&eacute;rifier que</p>
<p>les  substances nucl&eacute;aires et l&rsquo;&eacute;quipement sont utilis&eacute;s</p>
<p>de fa&ccedil;on  s&eacute;curitaire.</p>
<p>La CCSN  veille aussi &agrave; l&rsquo;&eacute;limination appropri&eacute;e</p>
<p>de ces  substances.</p>
<p>La CCSN  delivre des permis autorisant plusieurs</p>
<p>autres utilisations des substances nucl&eacute;aires.</p>
<p>En fait, on peut en retrouver dans presque tous les  quartiers.</p>
<p>Commen&ccedil;ons par votre maison.</p>
<p>Supposons que vous faites votre d&eacute;jeuner comme &agrave; tous</p>
<p>les matins,  et que vous br&ucirc;lez votre pain.</p>
<p>Qu&rsquo;est ce  qui arrive?</p>
<p>[ bips de  d&eacute;tecteur de fum&eacute;e ]</p>
<p>Votre  d&eacute;tecteur de fum&eacute;e se d&eacute;clenche, non?</p>
<p>La plupart  de ces appareils contiennent une substance</p>
<p>radioactive  appel&eacute;e am&eacute;ricium 241 qui permet de</p>
<p>d&eacute;tecter la  fum&eacute;e dans l&rsquo;air.</p>
<p>Ces  appareils sont s&eacute;curitaires et sans danger pour votre sant&eacute;</p>
<p>ou celle de  votre famille.</p>
<p>La CCSN  d&eacute;livre des permis aux entreprises canadiennes</p>
<p>qui  con&ccedil;oivent et fabriquent des d&eacute;tecteurs.</p>
<p>Saviez-vous  que votre ordinateur, votre r&eacute;veil et tous</p>
<p>les autres  appareils &eacute;lectriques dans votre maison pourraient</p>
<p>fonctionner  gr&acirc;ce &agrave; la technologie nucl&eacute;aire?</p>
<p>Quinze pour  cent de l&rsquo;&eacute;lectricit&eacute; au Canada est</p>
<p>produite de  cette facon.</p>
<p>Au total,  il y a dix-neuf r&eacute;acteurs nucl&eacute;aires au Canada.</p>
<p>La CCSN  s&rsquo;assure que ces installations fonctionnent</p>
<p>de fa&ccedil;on  s&eacute;curitaire.</p>
<p>La CCSN  exigent aussi que les exploitant testent r&eacute;guli&egrave;rement</p>
<p>le sol et  l&rsquo;eau de surface pr&egrave;s de l&rsquo;installation pour s&rsquo;assurer</p>
<p>que les  personnes et l&rsquo;environnement sont prot&eacute;g&eacute;s.</p>
<p>Parlons  maintenant de votre &eacute;cole.</p>
<p>Savez-vous  o&ugrave; se trouvent les mati&egrave;res nucl&eacute;aires?</p>
<p>Elles sont  ici...</p>
<p>dans les  enseignes de sortie par example.</p>
<p>Le tritium  est une forme radioactive de l&rsquo;hydrog&egrave;ne qui</p>
<p>est scell&eacute;  dans des tubes de verre trait&eacute;s au phosphore.</p>
<p>C&rsquo;est lui  qui rend le phosphore lumineux, m&ecirc;me</p>
<p>pendant une  panne d&rsquo;&eacute;lectricit&eacute;.</p>
<p>Pas besoin  d&rsquo;&eacute;lectricit&eacute; ou de piles pour fonctionner.</p>
<p>Les  supermarch&eacute;s, les h&ocirc;pitaux et plusieurs autres endroits</p>
<p>publics  utilisent des enseignes de s&ucirc;ret&eacute; renfermant du tritium.</p>
<p>Quel est le  lien maintenant entre votre supermarch&eacute;</p>
<p>et la  technologie nucl&eacute;aire?</p>
<p>Au Canada,  des aliments comme les oignons, les patates,</p>
<p>le bl&eacute;, la  farine, les &eacute;pices et certains assaisonnements</p>
<p>peuvent  &ecirc;tre irradi&eacute;s.</p>
<p>L&rsquo;irradiation  est un processus qui consiste &agrave; exposer</p>
<p>les  aliments au rayonnement ionisant afin de</p>
<p>tuer les  microorganismes.</p>
<p>L&rsquo;irradiation  vous prot&eacute;ge contre l&rsquo;empoisonnement</p>
<p>alimentaire  par des bact&eacute;ries nocives comme la bacterie</p>
<p>E.coli et  la salmonelle, et garde aussi les aliments</p>
<p>frais  beaucoup plus longtemps.</p>
<p>Et non,  I&rsquo;irradiation ne rend pas les aliments radioactifs.</p>
<p>Nous savons  tous que l&rsquo;&eacute;t&eacute; au Canada est la saison</p>
<p>de la  construction.</p>
<p>Les jauges  portatives sont des appareils &agrave; rayonnement</p>
<p>souvent  utilis&eacute;es sur les chantiers de construction.</p>
<p>Elles  peuvent mesurer l&rsquo;&eacute;paisseur des routes</p>
<p>et d&eacute;tecter  l&rsquo;humidit&eacute; dans le sol sans</p>
<p>avoir m&ecirc;me  besoin de creuser.</p>
<p>La CCSN  d&eacute;livre des permis pour tous les appareils &agrave; rayonnement</p>
<p>portatifs  et veille &agrave; ce que tous ceux qui les utilisent</p>
<p>ont re&ccedil;u  une bonne formation.</p>
<p>Passons  maintenant aux choses les plus excitantes -</p>
<p>l&rsquo;exploration  spatiale s&rsquo;appuie aussi sur</p>
<p>la  technologie nucl&eacute;aire...</p>
<p>afin de  nous permettre d&rsquo;&eacute;tudier et d&rsquo;explorer notre</p>
<p>syst&egrave;me  solaire, y compris la Terre, la lune et Mars.</p>
<p>Bien que  les &Eacute;tats-Unis menent les missions vers Mars, let</p>
<p>Canada a  aussi jou&eacute; un r&ocirc;le modeste mais significatif.</p>
<p>Dans une  des missions vers Mars, des Canadiens ont fourni le</p>
<p>spectrom&egrave;tre  d&rsquo;analyse de particules alpha</p>
<p>et de  rayonnement X.</p>
<p>C&rsquo;est une  sonde qui utilise des particules alpha et des rayons X</p>
<p>pour  d&eacute;terminer la composition chimique des roches sur Mars.</p>
<p>Comme vous  pouvez le voir, le rayonnement et la technologie</p>
<p>nucl&eacute;aire  font partie de notre quotidien.</p>
<p>La CCSN  s&rsquo;assure que les installations et les activit&eacute;s</p>
<p>nucl&eacute;aires  soient s&eacute;curitaires au Canada,</p>
<p>et ce, pour  nous prot&eacute;ger et prot&eacute;ger l&rsquo;environnement.</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm mrgn-tp-sm">La r&eacute;fection d&rsquo;une centrale nucl&eacute;aire</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/uUUgIisAJo8" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>Cette vid&eacute;o pr&eacute;sente un survol du r&ocirc;le de la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire en ce qui a trait &agrave; la r&eacute;fection des centrales nucl&eacute;aires au Canada.</p>
<details>
<summary>Transcription</summary>
<p>Bonjour, mon nom est Bruno Romanelli et je travaille pour la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire, ou CCSN.</p>
<p>Le Canada compte plusieurs centrales nucl&eacute;aires, en Ontario et ainsi qu&rsquo;au Nouveau-Brunswick.</p>
<p>Apr&egrave;s environ 30 ans d&rsquo;exploitation, c&rsquo;est possible de remettre &agrave; neuf une centrale et de continuer &agrave; l&rsquo;exploiter pendant encore 25 &agrave; 30 ans.</p>
<p>Remettre &agrave; neuf signifie moderniser et am&eacute;liorer l&rsquo;&eacute;quipement et les syst&egrave;mes principaux.</p>
<p>C&rsquo;est aussi une occasion de renforcer la s&ucirc;ret&eacute; de l&rsquo;installation.</p>
<p>Nous demandons &agrave; l&rsquo;exploitant d&rsquo;apporter toutes les am&eacute;liorations possibles &agrave; la s&ucirc;ret&eacute;, y compris d&rsquo;int&eacute;grer les nouvelles technologies.</p>
<p>L&rsquo;objectif est d&rsquo;avoir des syst&egrave;mes aussi s&ucirc;rs que ceux d&rsquo;une nouvelle centrale.</p>
<p>On peut comparer la r&eacute;fection d&rsquo;une centrale &agrave; la reconstruction d&rsquo;une voiture ou &agrave; la r&eacute;novation d&rsquo;une maison, mais &agrave; plus grande &eacute;chelle.</p>
<p>Pendant la r&eacute;fection d&rsquo;un r&eacute;acteur nucl&eacute;aire, on remplace des composants comme les conduites d&rsquo;alimentation et les tubes de force.</p>
<p>Il est aussi possible de remettre en &eacute;tat des composants, comme les turbines et l&rsquo;&eacute;quipement de manutention du combustible, et de les r&eacute;utiliser.</p>
<p>En tant qu&rsquo;organisme de r&eacute;glementation nucl&eacute;aire du Canada, la CCSN encadre l&rsquo;ensemble des aspects des projets de r&eacute;fection pour s&rsquo;assurer que tout est fait de fa&ccedil;on s&ucirc;re : de la planification initiale &agrave; la reprise de la production d&rsquo;&eacute;lectricit&eacute;.</p>
<p>Si on d&eacute;termine qu&rsquo;une am&eacute;lioration importante doit &ecirc;tre apport&eacute;e &agrave; la s&ucirc;ret&eacute; avant la planification d&rsquo;une r&eacute;fection, le personnel de la CCSN demandera &agrave; l&rsquo;exploitant de faire les travaux d&egrave;s que possible ou de mettre en &#156;&oelig;uvre des mesures d&rsquo;att&eacute;nuation acceptables.</p>
<p>Dans le cadre du processus d&rsquo;autorisation, nous exigeons plusieurs &eacute;valuations techniques soient effectu&eacute;es avant de donner le feu vert &agrave; ce genre de projet.</p>
<p>Deux des principales &eacute;valuations techniques sont : l&rsquo;examen int&eacute;gr&eacute; de la s&ucirc;ret&eacute;, et l&rsquo;&eacute;valuation environnementale.</p>
<p>En r&eacute;sum&eacute;, l&rsquo;examen int&eacute;gr&eacute; de la s&ucirc;ret&eacute; permet de d&eacute;gager les am&eacute;liorations qui pourraient &ecirc;tre apport&eacute;es aux syst&egrave;mes de s&ucirc;ret&eacute;.</p>
<p>C&rsquo;est un processus rigoureux et syst&eacute;matique qui examine l&rsquo;&eacute;tat actuel du r&eacute;acteur, en le comparant aux normes modernes en vue de d&eacute;terminer ce qui doit &ecirc;tre am&eacute;lior&eacute;.</p>
<p>L&rsquo;&eacute;valuation environnementale sert &agrave; d&eacute;terminer les effets environnementaux possibles des travaux de r&eacute;fection et de l&rsquo;exploitation de l&rsquo;installation au cours des prochaines d&eacute;cennies.</p>
<p>Cette &eacute;valuation est tr&egrave;s compl&egrave;te.</p>
<p>Elle comporte notamment un examen des r&eacute;percussions possibles du projet sur l&rsquo;eau, la faune, la flore, la qualit&eacute; de l&rsquo;air et le public.</p>
<p>Avant que des travaux de r&eacute;fection puissent &ecirc;tre autoris&eacute;s par la CCSN, l&rsquo;exploitant de la centrale doit d&eacute;montrer au moyen de cette &eacute;valuation approfondie que l&rsquo;environnement et, au bout du compte, le public sont prot&eacute;g&eacute;s.</p>
<p>Pendant la r&eacute;fection, la CCSN veille &agrave; ce que les changements et les am&eacute;liorations &agrave; la s&ucirc;ret&eacute; soient apport&eacute;s au r&eacute;acteur comme pr&eacute;vu.</p>
<p>Lorsque les travaux sont termin&eacute;s et que nos inspections sont achev&eacute;es, nous surveillons de pr&egrave;s la remise en service.</p>
<p>Avant que la centrale puisse recommencer &agrave; produire de l&rsquo;&eacute;nergie, nous devons notamment autoriser : le chargement de combustible, le red&eacute;marrage du r&eacute;acteur et l&rsquo;augmentation du niveau de puissance.</p>
<p>Nous assurons que les tests n&eacute;cessaires ont &eacute;t&eacute; effectu&eacute;s &agrave; chacune des &eacute;tapes du projet.</p>
<p>&Agrave; la CCSN, nous poss&eacute;dons une vaste exp&eacute;rience de la r&eacute;glementation des projets de r&eacute;fection.</p>
<p> Cinq r&eacute;acteurs ont &eacute;t&eacute; remis &agrave; neuf au Canada, jusqu&rsquo;&agrave; maintenant.</p>
<p>Nous sommes aussi engag&eacute;s envers l&rsquo;am&eacute;lioration continue.</p>
<p>Afin de profiter de l&rsquo;exp&eacute;rience des autres, nous mettons en commun de l&rsquo;information avec des organisations internationales, comme l&rsquo;Agence internationale de l&rsquo;&eacute;nergie atomique.</p>
<p>Nous collaborons aussi avec d&rsquo;autres organismes de r&eacute;glementation nucl&eacute;aire pour cerner les pratiques exemplaires et les mettre en neuve au Canada dans le but de renforcer la s&ucirc;ret&eacute; de nos propres installations.</p>
<p>Pour plus d&rsquo;information, visitez nous en ligne.</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm mrgn-tp-sm">Le rayonnement et la sant&eacute; </h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/p2oksGggjuw" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>La CCSN continue &agrave; expliquer le rayonnement en  termes simples. La vid&eacute;o <em>Le rayonnement  et la sant&eacute; </em>vous fait voyager au-del&agrave; du monde minuscule de l&rsquo;atome pour  d&eacute;couvrir les sources de rayonnement, le concept de dose et les effets du  rayonnement sur le corps et la sant&eacute;. </p>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm">Utilisations industrielles des technologies nucl&eacute;aires</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/7cKscIXYkTw" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>La CCSN a pr&eacute;par&eacute; une vid&eacute;o &eacute;ducative pour expliquer comment la technologie nucl&eacute;aire est utilis&eacute;e en toute s&ucirc;ret&eacute; &agrave; des fins industrielles. Cette vid&eacute;o fait partie d&rsquo;une s&eacute;rie de ressources &eacute;ducatives de la CCSN con&ccedil;ues pour les &eacute;tudiants canadiens.</p>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm mrgn-tp-sm">Questions de sant&eacute; li&eacute;es &agrave; l&rsquo;accident de Fukushima</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/SZ1ilfQQdGA" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p><strong>Vid&eacute;o de la s&eacute;rie Un expert vous r&eacute;pond&nbsp;:</strong> &mdash; La CCSN r&eacute;pond &agrave; quelques-unes des nombreuses questions pos&eacute;es par le public apr&egrave;s l&rsquo;accident de Fukushima. Dans ces vid&eacute;os, des experts de la CCSN r&eacute;pondent en langage simple aux questions de sant&eacute; les plus communes.</p>
<ul>
<li><a href="https://youtu.be/in-tIuqmrLY"> Comment les enfants sont-ils prot&eacute;g&eacute;s apr&egrave;s un  accident nucl&eacute;aire? Ne sont-ils pas plus vuln&eacute;rables que les autres? </a></li>
<li><a href="https://youtu.be/h4gvczMoeU4"> Pourquoi tous les membres du public ne font-ils pas  l&rsquo;objet d&rsquo;une surveillance continue apr&egrave;s un accident nucl&eacute;aire comme celui de  Fukushima? </a></li>
<li><a href="https://youtu.be/k91ucTJuT4M"> Pourquoi les directives disent-elles que le jus  d&rsquo;orange peut contenir plus de c&eacute;sium-137 que l&rsquo;eau embouteill&eacute;e? </a></li>
<li><a href="https://youtu.be/MsfNv-YuYeg"> Les fruits s&eacute;ch&eacute;s contiennent-ils plus de  radioactivit&eacute; que les fruits frais?</a></li>
<li><a href="https://youtu.be/eKjTTUtPZaA"> Est-ce s&eacute;curitaire de manger du riz, du poisson et  d&rsquo;autres aliments import&eacute;s du Japon? </a></li>
</ul>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm mrgn-tp-sm">Am&eacute;liorations aux centrales nucl&eacute;aires apr&egrave;s Fukushima</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/SZ1ilfQQdGA" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p><strong>Vid&eacute;o de la s&eacute;rie Un expert vous r&eacute;pond</strong> &mdash; Cette vid&eacute;o d&eacute;crit certaines am&eacute;liorations qui ont &eacute;t&eacute; apport&eacute;es aux centrales nucl&eacute;aires du Canada pour donner suite aux le&ccedil;ons retenues de l&rsquo;accident de Fukushima. </p>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm mrgn-tp-sm">Impacts de l&rsquo;accident de Fukushima sur la r&eacute;glementation nucl&eacute;aire au Canada</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/qk_3zDkhSM0" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p><strong>Vid&eacute;o de la s&eacute;rie Un expert vous r&eacute;pond</strong> &mdash; Cette vid&eacute;o d&eacute;crit certaines am&eacute;liorations qui ont &eacute;t&eacute; apport&eacute;es au cadre de r&eacute;glementation nucl&eacute;aire du Canada pour tenir compte des le&ccedil;ons retenues de l&rsquo;accident de Fukushima.</p>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm mrgn-tp-sm">Utilisations m&eacute;dicales des technologies nucl&eacute;aires</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/1w6fHWScZFw" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>La CCSN a pr&eacute;par&eacute; une vid&eacute;o &eacute;ducative pour expliquer comment la technologie nucl&eacute;aire est utilis&eacute;e en toute s&ucirc;ret&eacute; &agrave; des fins m&eacute;dicales. Cette vid&eacute;o fait partie d&rsquo;une s&eacute;rie de ressources &eacute;ducatives de la CCSN con&ccedil;ues pour les &eacute;tudiants canadiens.</p>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm mrgn-tp-sm">Qu&rsquo;est-ce que le rayonnement?</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/cLv6Md8Fqmc" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>La CCSN a pr&eacute;par&eacute; une nouvelle vid&eacute;o visant &agrave; d&eacute;mystifier le rayonnement. Des experts y expliquent les fondements du rayonnement en termes simples : qu&rsquo;est-ce que c&rsquo;est, les diff&eacute;rents types de rayonnement, les radio-isotopes et la d&eacute;sint&eacute;gration radioactive. N&rsquo;attendez plus et venez voir comment ils se servent de jujubes pour illustrer le concept de demi-vie!</p>
<details>
<summary>Transcription</summary>
<h2>Titre: Qu&rsquo;est-ce que le rayonnement?</h2>
<p><em>(Le logo  de la CCSN appara&icirc;t &agrave; l&rsquo;&eacute;cran, suivi apr&egrave;s un moment du titre de la vid&eacute;o et du  sous-titre, sous le logo.)</em></p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: Qu&rsquo;est-ce que le rayonnement? </p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: Comprendre le rayonnement avec la Commission canadienne de s&ucirc;ret&eacute;  nucl&eacute;aire</p>
<p>Qu&rsquo;est-ce  que les d&eacute;tecteurs de fum&eacute;e, les lumi&egrave;res d&rsquo;urgence et l&rsquo;&eacute;nergie nucl&eacute;aire ont  en commun? Le rayonnement! Mais qu&rsquo;est-ce que le rayonnement?</p>
<p>(Les  effets sonores et le texte &agrave; l&rsquo;&eacute;cran disparaissent. L&rsquo;animateur, Yani&nbsp;Picard, est montr&eacute; en plan rapproch&eacute;. Au-dessus de sa t&ecirc;te  apparaissent l&rsquo;un apr&egrave;s l&rsquo;autre des graphiques montrant un d&eacute;tecteur de fum&eacute;e, une  enseigne de sortie et une grappe de combustible. La cam&eacute;ra fait un zoom arri&egrave;re.  Pendant toute la vid&eacute;o, Yani fait face &agrave; la cam&eacute;ra.) </p>
<p>La plupart d&rsquo;entre nous ont entendu parler du rayonnement dans notre cours de science au secondaire. Mais nous nous posons sans doute encore des questions &agrave; ce sujet.</p>
<p>(Les graphiques disparaissent et la cam&eacute;ra se rapproche deYani pendant quelques instants avant de reculer.)</p>
<p>Je m&rsquo;appelle Yani et je travaille &agrave; la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire. </p>
<p>(La cam&eacute;ra se rapproche de Yani; une ligne verticale appara&icirc;t en-dessous de lui au  centre de l&rsquo;&eacute;cran et prend de l&rsquo;expansion &agrave; gauche et &agrave; droite &ndash; comme un atome  qui se brise &ndash; pour former son nom et son titre.) </p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: Yani Picard<br />
Sp&eacute;cialiste de la  physique des rayonnements <br />
Commission canadienne de s&ucirc;ret&eacute;  nucl&eacute;aire</p>
<p>Le rayonnement est tout simplement la lib&eacute;ration d&rsquo;&eacute;nergie sous forme d&rsquo;ondes en mouvement ou  de flux de particules. L&rsquo;&eacute;nergie produite peut &ecirc;tre faible, comme pour les  micro-ondes et les t&eacute;l&eacute;phones cellulaires, ou &eacute;lev&eacute;e, comme pour les rayons X ou les rayons cosmiques provenant de l&rsquo;espace. Il s&rsquo;agit du rayonnement non&nbsp;ionisant et du rayonnement ionisant.</p>
<p>(Le nom et le titre de Yani disparaissent. La cam&eacute;ra s&rsquo;&eacute;loigne de Yani, qui donne des exemples d&rsquo;applications du rayonnement non&nbsp;ionisant et ionisant. Des images qui illustrent chacun des exemples surgissent au-dessus de lui&nbsp;: il y a un  four micro-ondes, un t&eacute;l&eacute;phone cellulaire, des rayons x et des rayons cosmiques. Yani pointe vers les mots &laquo;&nbsp;non ionisant&nbsp;&raquo; et  &laquo;&nbsp;ionisant&nbsp;&raquo; qui s&rsquo;affichent &agrave; sa gauche et &agrave; sa droite.)<br />
Texte &agrave; l&rsquo;&eacute;cran&nbsp;: non-ionisant ionisant</p>
<p>Mais pour vraiment comprendre le rayonnement, nous devons explorer le minuscule monde de  l&rsquo;atome. </p>
<p>(La vid&eacute;o montre Yani en plan moyen. Ce dernier jette  un coup d&rsquo;&oelig;il &agrave; un atome qui tourne en rond au-dessus de sa main. Il &laquo;&nbsp;lance&nbsp;&raquo;  ensuite l&rsquo;atome vers la cam&eacute;ra.)</p>
<p>Revenons &agrave; notre classe de science  du secondaire. Les atomes sont les minuscules composantes de base de toute la  mati&egrave;re dans l&rsquo;univers. </p>
<p>(L&rsquo;atome &laquo;&nbsp;frappe&nbsp;&raquo; la cam&eacute;ra et remplit l&rsquo;&eacute;cran. L&rsquo;atome et les &eacute;lectrons qui  tournent autour de lui sont enti&egrave;rement anim&eacute;s.)</p>
<p>Tout ce qui nous entoure est constitu&eacute; d&rsquo;atomes, des galaxies g&eacute;antes &agrave; notre propre corps.</p>
<p>(La  vid&eacute;o montre d&rsquo;abord Yani, puis l&rsquo;&eacute;cran entier affiche l&rsquo;image d&rsquo;une galaxie, suivi d&rsquo;une image de silhouettes de personnes &eacute;clair&eacute;es par le soleil.) </p>
<p>Le centre de l&rsquo;atome s&rsquo;appelle le &laquo;&nbsp;noyau&nbsp;&raquo;, dont est d&eacute;riv&eacute; le mot &laquo;&nbsp;nucl&eacute;aire&nbsp;&raquo;. Il contient une quantit&eacute; d&rsquo;&eacute;nergie immense! </p>
<p>(La cam&eacute;ra fait un zoom sur Yani, qui &eacute;tire sa main vers la gauche &agrave; l&rsquo;ext&eacute;rieur de l&rsquo;&eacute;cran pour &laquo;&nbsp;prendre&nbsp;&raquo; une bo&icirc;te de texte qui dit &laquo;&nbsp;noyau&nbsp;&raquo;. Il fait la m&ecirc;me chose vers la droite pour &laquo;&nbsp;prendre&nbsp;&raquo; une image qui dit &laquo;&nbsp;nucl&eacute;aire&nbsp;&raquo;.)</p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: noyau<br />
nucl&eacute;aire</p>
<p>Le noyau d&rsquo;un atome contient des protons, dont la charge est positive, et des neutrons, dont la charge est nulle. </p>
<p>(Animation d&rsquo;un atome avec du texte qui indique o&ugrave; se trouvent les neutrons et les protons. Les neutrons sont repr&eacute;sent&eacute;s par des boules bleues avec un signe  n&eacute;gatif, et les protons, par des boules rouges avec le signe positif.)</p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: Noyau<br />
Neutron<br />
Proton</p>
<p>Les &eacute;lectrons, qui ont une charge n&eacute;gative, encerclent le noyau. Les &eacute;lectrons n&eacute;gatifs et le noyau positif s&rsquo;attirent,  ce qui maintient la structure de l&rsquo;atome.</p>
<p>(&Agrave; droite, des &eacute;lectrons tournent autour d&rsquo;un atome. &Agrave; gauche, du texte appara&icirc;t qui dit&nbsp;: Les &eacute;lectrons ont une charge n&eacute;gative.)</p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: Les &eacute;lectrons ont une charge n&eacute;gative</p>
<p>Chaque &eacute;l&eacute;ment du tableau  p&eacute;riodique comporte un nombre pr&eacute;cis de protons et de neutrons.</p>
<p>(Une image du tableau p&eacute;riodique des &eacute;l&eacute;ments  appara&icirc;t.)</p>
<p>Mais un atome a parfois trop ou pas  assez de neutrons, ce qui le rend instable, ou &laquo;&nbsp;radioactif&nbsp;&raquo;.</p>
<p>(La vid&eacute;o  montre une animation d&rsquo;un atome qui contient des protons et des neutrons, puis montre trois atomes. Yani revient &agrave; l&rsquo;avant-plan. Il l&egrave;ve les bras pour  &laquo;&nbsp;prendre&nbsp;&raquo; une bo&icirc;te de texte avec le mot &laquo;&nbsp;radioactif&nbsp;&raquo;.)</p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: 8 protons 8 protons 8 protons<br />
6 neutrons 8 neutrons  9 neutrons</p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: radioactif</p>
<p>Un atome instable est appel&eacute;  radioisotope. Par exemple, un atome d&rsquo;hydrog&egrave;ne qui compte deux neutrons en trop devient le radioisotope appel&eacute; tritium</p>
<p>(Les trois atomes contenant des protons et des neutrons r&eacute;apparaissent. On passe  ensuite &agrave; un atome qui a deux neutrons en trop, pour d&eacute;montrer que le tritium  est le radio&shy;isotope de l&rsquo;hydrog&egrave;ne.) </p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: Radioisotope de l&rsquo;hydrog&egrave;ne<br />
Tritium</p>
<p>C&rsquo;est la substance qui aide &agrave; faire briller dans le noir les panneaux de sortie! </p>
<p>(Yani  r&eacute;appara&icirc;t &agrave; la gauche de l&rsquo;&eacute;cran. Une enseigne de sortie appara&icirc;t pour quelques secondes &agrave; sa droite.)</p>
<p>Les atomes radioactifs veulent  redevenir stables. Ils lib&egrave;rent donc de l&rsquo;&eacute;nergie, dans un processus appel&eacute; &laquo;&nbsp;d&eacute;sint&eacute;gration radioactive&nbsp;&raquo;. Ils produisent trois types d&rsquo;&eacute;nergie: </p>
<p>(La  cam&eacute;ra fait un zoom sur Yani. Il tire vers lui une bo&icirc;te de texte avec les mots &laquo;&nbsp;d&eacute;sint&eacute;gration radioactive&nbsp;&raquo;.)</p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: d&eacute;sint&eacute;gration radioactive</p>
<p>Alpha, b&ecirc;ta et gamma. Les particules alpha sont lourdes et parcourent seulement de courtes distances; les particules b&ecirc;ta sont plus l&eacute;g&egrave;res et se d&eacute;placent tr&egrave;s loin. Le rayonnement gamma est une vague qui se d&eacute;place encore plus loin.</p>
<p>(Les mots alpha, b&ecirc;ta et gamma apparaissent &agrave; l&rsquo;&eacute;cran. En-dessous de ces mots, il y a des lignes qui repr&eacute;sentent des ondes&nbsp;: une ligne courte sous la particule alpha, une ligne longue sous la particule b&ecirc;ta et une longue ligne ondul&eacute;e sous le rayonnement gamma.</p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: A - alpha<br />
B - b&ecirc;ta <br />
Y - gamma</p>
<p>Le temps que prend la d&eacute;sint&eacute;gration de la moiti&eacute; des atomes radioactifs d&rsquo;un radioisotope s&rsquo;appelle  une &laquo;&nbsp;demie-vie&nbsp;&raquo;. Cette demie-vie&nbsp; peut &ecirc;tre aussi petite  qu&rsquo;une fraction de seconde ou aussi grande que des milliards d&rsquo;ann&eacute;es. </p>
<p>(Yani revient &agrave; l&rsquo;avant plan. Il se tourne vers la droite tire vers lui une bo&icirc;te de  texte avec les mots &laquo;&nbsp;demi-vie&nbsp;&raquo;. La cam&eacute;ra fait ensuite un zoom arri&egrave;re.)</p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: demi-vie</p>
<p>Voici un exemple d&rsquo;une demie-vie&nbsp; en m&eacute;decine nucl&eacute;aire. </p>
<p>(Yani revient &agrave; l&rsquo;avant plan.)</p>
<p>Les docteurs injectent &agrave; leurs  patients le radioisotope techn&eacute;tium 99 m, qui &eacute;met un rayonnement gamma. Une  cam&eacute;ra gamma prend ensuite des photos de l&rsquo;int&eacute;rieur du patient pour aider le  docteur &agrave; poser son diagnostic. Puisque la demie-vie&nbsp; du techn&eacute;tium 99 m  est de seulement 6 heures, ce radioisotope est id&eacute;al pour ce genre de tests. </p>
<p>(La vid&eacute;o montre des photos d&rsquo;un docteur qui donne une injection &agrave; un patient et d&rsquo;un  docteur qui se sert d&rsquo;une cam&eacute;ra gamma. Yani revient ensuite &agrave; l&rsquo;avant-plan et parle &agrave; la cam&eacute;ra.)</p>
<p>Faisons semblant que ces jujubes sont les noyaux du radioiostope. Apr&egrave;s une demie-vie, la moiti&eacute; des atomes qui  restent dans le corps sont encore instables, ou &laquo;&nbsp;radioactifs&nbsp;&raquo;. </p>
<p>(Yani est debout derri&egrave;re une table couverte de jujubes. Il tient une longue r&egrave;gle ancienne. Il place la r&egrave;gle sur la table au milieu des jujubes, et fait tomber la moiti&eacute;  des jujubes de la table.)</p>
<p>Apr&egrave;s deux demie-vies, un quart des atomes demeurent radioactifs. </p>
<p>(Yani  utilise encore la r&egrave;gle pour pousser de c&ocirc;t&eacute; la moiti&eacute; des jujubes qui restent.)</p>
<p>Apr&egrave;s trois, un huiti&egrave;me&hellip;Et ainsi de suite!</p>
<p>(La cam&eacute;ra montre Yani en gros plan. Il continue &agrave; faire tomber rapidement tous les  jujubes qui restent, sauf un.)</p>
<p>Apr&egrave;s 24 heures, presque toute la radioactivit&eacute; s&rsquo;est dissip&eacute;e, gr&acirc;ce &agrave; la d&eacute;sint&eacute;gration radioactive et aussi&hellip;  gr&acirc;ce au &laquo;&nbsp;processus d&rsquo;&eacute;vacuation&nbsp;&raquo; naturel de votre corps!</p>
<p>(Gros plan sur la main de Yani qui tient le dernier  jujube, puis sur Yani qui parle directement &agrave; la cam&eacute;ra. Il met le jujube dans  sa bouche. Effet sonore d&rsquo;une chasse d&rsquo;eau.)</p>
<p>Voici ce qui termine notre le&ccedil;on scientifique sur le rayonnement. F&eacute;licitations &ndash; vous avez r&eacute;ussi! </p>
<p>(La cam&eacute;ra fait un zoom arri&egrave;re sur Yani.)</p>
<p>Pouvez-vous r&eacute;pondre &agrave; la question bonus?&nbsp;: Qui surveille le secteur nucl&eacute;aire au Canada? C&rsquo;est nous, la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire! </p>
<p>(Yani appara&icirc;t &agrave; l&rsquo;avant-plan. Il l&egrave;ve les bras pour &laquo;&nbsp;tirer&nbsp;&raquo; vers lui une bo&icirc;te de texte avec les mots &laquo;&nbsp;Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire&nbsp;&raquo; et son logo.)</p>
<p>Nous r&eacute;glementons l&rsquo;utilisation des substances et des mati&egrave;res nucl&eacute;aires et nous veillons &agrave; ce que toutes les  mati&egrave;res nucl&eacute;aires soient utilis&eacute;es &agrave; des fins pacifiques. Nous travaillons aussi &agrave; pr&eacute;server votre sant&eacute; et votre s&eacute;curit&eacute;, ainsi qu&rsquo;&agrave; prot&eacute;ger l&rsquo;environnement. </p>
<p>(Montage  d&rsquo;images de centrales r&eacute;glement&eacute;es par la CCSN, d&rsquo;installations o&ugrave; sont utilis&eacute;es des substances nucl&eacute;aires et de femmes utilisant de l&rsquo;&eacute;quipement technique.)</p>
<p>La Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire est une source fiable pour obtenir les r&eacute;ponses dont vous avez  besoin&nbsp;!</p>
<p>Visitez notre site Web, suretenucleaire.gc.ca, ou nos pages YouTube et Facebook.</p>
<p>(Yani r&eacute;appara&icirc;t &agrave; l&rsquo;&eacute;cran. Il tire vers lui une bo&icirc;te de texte qui contient l&rsquo;hyperlien vers le site&nbsp;Web de la CCSN. Yani dispara&icirc;t pour faire place en plein &eacute;cran au nom de la CCSN, &agrave; son logo, &agrave; l&rsquo;hyperlien vers son site Web, &agrave; l&rsquo;image de marque du Canada et aux ic&ocirc;nes YouTube et Facebook.)</p>
<p>Texte &agrave; l&rsquo;&eacute;cran&nbsp;: Nous ne compromettrons jamais la s&ucirc;ret&eacute;.</p>
</details>
</div>
</div>
<div class="clear"></div>
<h2 class="mrgn-bttm-sm mrgn-tp-sm">Le nucl&eacute;aire au Canada</h2>
<div class="col-md-12 ">
<div class="col-md-12  mrgn-bttm-0">
<div>
<iframe width="440" height="248" src="https://www.youtube.com/embed/caMItMzoiII" allowFullScreen></iframe>
</div>
</div>
<div class="col-md-12  mrgn-bttm-0">
<p>La CCSN a r&eacute;alis&eacute; une nouvelle vid&eacute;o &eacute;ducative, qui explique comment l&rsquo;&eacute;nergie et les mati&egrave;res nucl&eacute;aires sont utilis&eacute;es de fa&ccedil;on
s&ucirc;re au Canada et qui pr&eacute;sente le r&ocirc;le de la CCSN comme organisme de r&eacute;glementation. La vid&eacute;o fait partie d&rsquo;une s&eacute;rie de ressources
p&eacute;dagogiques de la CCSN con&ccedil;ues &agrave; l&rsquo;intention des &eacute;l&egrave;ves canadiens.</p>
<details>
<summary>Transcription</summary>
<h2>Titre : Le nucl&eacute;aire au Canada</h2>
<p><em>(Introduction avec musique; le logo de la CCSN et la  formule&nbsp;&laquo;&nbsp;L&rsquo;organisme de r&eacute;glementation nucl&eacute;aire du Canada&nbsp;&raquo;  apparaissent, ainsi que le titre de la vid&eacute;o, Le nucl&eacute;aire au Canada. Coupure vers un employ&eacute; de la CCSN qui appara&icirc;t &agrave; l&rsquo;&eacute;cran.)</em></p>
<p>Au Canada, la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire r&eacute;glemente  l&rsquo;utilisation de l&rsquo;&eacute;nergie et des mati&egrave;res nucl&eacute;aires.</p>
<p>Notre mission est de prot&eacute;ger votre sant&eacute;, votre s&eacute;curit&eacute; et  l&rsquo;environnement.</p>
<p>De plus, nous veillons &agrave; l&rsquo;utilisation pacifique des substances  nucl&eacute;aires.</p>
<p>La technologie nucl&eacute;aire joue un r&ocirc;le important au Canada.</p>
<p>Saviez-vous, par exemple, que les r&eacute;acteurs nucl&eacute;aires produisent  l&rsquo;&eacute;lectricit&eacute; utilis&eacute;e dans des millions de foyers? </p>
<p>Mais prenons un peu de recul pour y voir clair.</p>
<p>L&rsquo;&eacute;nergie nucl&eacute;aire provient de l&rsquo;uranium, et pour l&rsquo;extraire, il faut  creuser.</p>
<p>L&rsquo;uranium est extrait des mines puis transform&eacute; en pastilles. </p>
<p>Ces pastilles permettent aux r&eacute;acteurs nucl&eacute;aires de produire de l&rsquo;&eacute;lectricit&eacute;.</p>
<p>Une pastille ne mesure pas plus que le bout d&rsquo;un doigt. Il n&rsquo;en faut que  huit pour fournir toute l&rsquo;&eacute;lectricit&eacute; d&rsquo;une maison durant une ann&eacute;e.</p>
<p>Si vous pensez que le secteur nucl&eacute;aire se limite &agrave; l&rsquo;&eacute;lectricit&eacute; et aux r&eacute;acteurs, vous vous trompez.</p>
<p>Les substances nucl&eacute;aires sont aussi utilis&eacute;es pour diagnostiquer et traiter des maladies. Elles sauvent des millions de vies.</p>
<p>Elles aident, entre autres, &agrave; traiter le cancer et les probl&egrave;mes de thyro&iuml;de.</p>
<p>Le secteur industriel d&eacute;pend aussi de la technologie nucl&eacute;aire.</p>
<p>Par exemple, cette technologie permet aux compagnies de v&eacute;rifier l&rsquo;&eacute;tat  de leurs pipelines.</p>
<p>Apr&egrave;s l&rsquo;utilisation des mati&egrave;res nucl&eacute;aires, le but est de les r&eacute;duire,  de les r&eacute;utiliser ou de les recycler.</p>
<p>Lorsque cela est impossible, ces mati&egrave;res sont entrepos&eacute;es en toute  s&ucirc;ret&eacute;.</p>
<p>Cela &eacute;tant dit, qui surveille le secteur nucl&eacute;aire?&hellip;</p>
<p>C&rsquo;est ici qu&rsquo;entre en sc&egrave;ne la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire.</p>
<p>Nous posons les vraies questions pour assurer la s&ucirc;ret&eacute; des Canadiens et prot&eacute;ger l&rsquo;environnement.</p>
<p><em>(Coupure vers trois questions qui apparaissent &agrave; l&rsquo;&eacute;cran&nbsp;: </em><em>Mettrez-vous &agrave; risque la sant&eacute; des Canadiens? </em><em>Allez-vous polluer l&rsquo;eau? &nbsp;Prot&eacute;gerez-vous vos employ&eacute;s?)</em></p>
<p>Nous autorisons, surveillons et inspectons toutes les activit&eacute;s et installations nucl&eacute;aires. V&eacute;rifier que les r&egrave;gles sont respect&eacute;es et que tout est s&ucirc;r, c&rsquo;est notre travail.</p>
</details>
</div>
</div>
<div class="clear"></div>
</div>
<div class="clear"></div>
<div class="clear"><div class="wet-boew-share"></div>
                <div class="pagedetails">
                <dl id="wb-dtmd">
	            <dt>Derni&egrave;re mise &agrave; jour :</dt>
	            <dd><time property="dateModified">2022-02-15</time></dd>
	            </dl>
                </div>
                </main>
                </body>
                </html>